[
    {
        "title": "Evelyn Salgado la cuarta mujer gobernadora con mayor aceptación: Mitofsky",
        "url": "http://despertardelamontana.com/guerrero/evelyn-salgado-la-cuarta-mujer-gobernadora-con-mayor-aceptacion-mitofsky",
        "id": "_guerrero_evelyn-salgado-la-cuarta-mujer-gobernadora-con-mayor-aceptacion-mitofsky",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;* Las gobernadoras de Baja California, Tlaxcala y Ciudad de M&eacute;xico, ocupan los tres primeros lugares.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Chilpancingo, Gro., 11 de febrero de 2022.- Al incrementar su aprobación por parte de sus gobernados, la mandataria de Guerrero Evelyn Salgado Pineda subió del quinto al cuarto puesto en el ranking de mujeres gobernadoras mejor evaluadas, de acuerdo a la encuesta realizada por la consultora Mitofsky.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-44606580-4.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En el ranking que puede ser consultado en la página oficial de la consultora y difundida a través de sus redes sociales, Roy Mitofsky explicó que en el ranking general Evelyn se ubica en al décimo quinta posición, pero que al hacer la división por sexo, Salgado Pineda se ubica en el cuarto lugar, mientras que sus pares de Baja California, Tlaxcala y Ciudad de México ocupan las tres primeras posiciones.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Entre los temas que mayor aprobación tuvieron por parte de los guerrerenses, se encuentran el combate a la corrupción, la austeridad y el diálogo en el manejo de los conflictos, que suceden frecuentemente en el estado, pero cuyo manejo político por parte de la gobernadora es aprobado por los ciudadanos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-44606580-3.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Salgado Pineda cuenta con una aprobación del 54.4 por ciento entre los guerrerenses, porcentaje que ha subido de manera sostenida desde su llegada a la gubernatura, lo que refiere que más de la mitad de los mayores de 18 años, está a favor de la manera en que la gobernadora está realizando su trabajo.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Fri, 11 Feb 2022 12:57:23 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2022/enero/img-44606580-2.jpg"
    },
    {
        "title": "Rinde Evelyn Salgado Informe por los primeros 100 Días de Gobierno con resultados en seguridad, austeridad, transparencia y bienestar social",
        "url": "http://despertardelamontana.com/guerrero/rinde-evelyn-salgado-informe-por-los-primeros-100-dias-de-gobierno-con-resultados-en-seguridad-austeridad-transparencia-y-bienestar-social",
        "id": "_guerrero_rinde-evelyn-salgado-informe-por-los-primeros-100-dias-de-gobierno-con-resultados-en-seguridad-austeridad-transparencia-y-bienestar-social",
        "description": "&lt;p&gt;*&quot;Estamos en el camino correcto para lograr un gobierno de cambio y transformaci&oacute;n&quot;: Gobernadora&lt;/p&gt;&lt;p&gt;*Con austeridad se redujo 87 por ciento el gasto de la Oficina de la gobernadora comparado con la administraci&oacute;n anterior&lt;/p&gt;&lt;p&gt;*Reconocemos el apoyo del Presidente Andr&eacute;s Manuel L&oacute;pez Obrador con Guerrero: Salgado Pineda&lt;/p&gt;",
        "content_html": "&lt;p&gt;Chilpancingo, Gro., 27 de enero de 2022. - &quot;Hemos avanzado en la configuración de un estado con derechos y bienestar para todas y todos&quot;, afirmó la gobernadora Evelyn Salgado Pineda al rendir su informe de los primeros 100 Días de Gobierno, donde destacó los resultados en materia de seguridad, ahorros sustanciales en austeridad republicana, transparencia, combate a la pobreza y en la erradicación de cualquier tipo de violencia de género, entre otros avances de la administración pública de la Cuarta Transformación en Guerrero.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-43316161-3.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;&quot;Estos 100 días son apenas el comienzo de un esfuerzo que requiere de todo nuestro compromiso, amor, trabajo y entrega. Estoy segura de que estamos en el camino correcto para lograr un gobierno de cambio y transformación en beneficio del pueblo de Guerrero&quot;, expresó Salgado Pineda.&lt;/p&gt;&lt;p&gt;En este Informe: Día 100 - Historia de una Transformación. La gobernadora, puntualizó que el objetivo de su política es la generación del Bienestar, por lo que a través de ahorros y terminar con los privilegios, se logró obtener recursos suficientes y ampliar los programas para construir un estado con paz y justicia social en beneficio del pueblo de Guerrero.&lt;/p&gt;&lt;p&gt;Y como muestra de que la corrupción se barre como las escaleras, de arriba hacia abajo, la gobernadora indicó que en comparación al último año de la anterior administración, durante estos primeros 100 días se logró un ahorro del 87.49 por ciento en la Jefatura de Oficina de la titular del Ejecutivo estatal. Es decir de los 17 millones 991 mil pesos gastados en el mismo periodo del ejercicio anterior, en estos primeros días se gastaron únicamente 2 millones 250 mil pesos.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-43316161-2.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;&quot;Estoy segura de que estamos en el camino correcto para lograr un gobierno de cambio y transformación en beneficio del pueblo de Guerrero. Las necesidades son muchas, nadie dijo que sería fácil, sin embargo, de la mano del pueblo, con las puertas abiertas, con sensibilidad y amor por Guerrero, seguiremos juntos por el bienestar y la paz de todas las familias&quot;, sostuvo Evelyn Salgado.&lt;/p&gt;&lt;p&gt;Además, mencionó que se lograron ahorros por más de 4 millones de pesos en reducción de gastos en combustible y mantenimiento, también se redujo el número de bienes inmuebles arrendados sin afectar las actividades de las dependencias del sector central generando un ahorro de 1 millón 253 mil 228 pesos y 27 millones de pesos en el proceso de recuperación de predios invadidos.&lt;/p&gt;&lt;p&gt;Sobre el tema de seguridad, señaló que es un punto fundamental para su administración por lo que se han implementado tareas de vigilancia y se estableció una estrategia integral en la que todos los días se da seguimiento a los indicadores a través de la Mesa Estatal para la Construcción de la Paz, en coordinación con las instituciones de seguridad de los tres niveles de gobierno.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-43316161-6.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;Además, en estos primeros cien días de gobierno, se han atendido las causas que originan la violencia: La pobreza, la desigualdad y la falta de oportunidades, a través de los programas transversales y los apoyos mencionados, por lo que se han ido construyendo condiciones de gobernabilidad, gobernanza democrática y recuperación del estado de derecho.&lt;/p&gt;&lt;p&gt;Derivado de esta estrategia con el apoyo de SEDENA, Marina, Guardia Nacional, Policía Estatal, FGR, FGE y las demás instancias, Evelyn Salgado Pineda, dijo que se atienden puntualmente los casos que afectan a las familias guerrerenses, hechos como el de ayer en Buenavista de la Salud, que condenó y repruebo, además de señalar que no quedarán impunes.&lt;/p&gt;&lt;p&gt;En este evento realizado en Casa Guerrero, la gobernadora, estuvo acompañada por funcionarios estatales, representantes de los poderes Legislativo y Judicial, donde hizo un reconocimiento al Presidente Andrés Manuel López Obrador por su apoyo a Guerrero, a la Montaña con programas para el campo como Sembrando Vida y de pavimentación artesanal de caminos rurales en 23 municipios de esta región y dos de la Costa Chica con una inversión superior a los 2 mil 100 millones de pesos.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-43316161-8.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;&quot;En los próximos años, habremos de consolidar un proyecto transformador, de la mano del gobierno de México y de los municipios, para fortalecer los programas sociales, la reactivación económica, seguir disminuyendo los índices delictivos, fortalecer los derechos de nuestras comunidades indígenas y afrodescendientes, relanzar a nuestro estado en materia turística y cultural&quot;, señaló la titular del Poder Ejecutivo.&lt;/p&gt;&lt;p&gt;También resaltó las acciones para generar las condiciones de desarrollo económico y crecimiento del estado, como el Programa de Financiamiento para la Reactivación Económica 2022 con una inversión de 57 millones de pesos en créditos, así como el apoyo al campo con un presupuesto histórico y sin precedentes, mientras que en Turismo se inició la reactivación aérea y marítima de los destinos de Guerrero, además de realizar de forma exitosa el show de pirotecnia de fin de año.&lt;/p&gt;&lt;p&gt;Acompañaron a la gobernadora en el presidium la Presidenta del Congreso del Estado, Flor Añorve Ocampo; el Presidente del Tribunal Superior de Justicia, Raymundo Casarrubias Vázquez; el Comandante de la Novena Región Militar, Celestino Ávila Astudillo; el Comandante de la Octava Región Naval, Julio Cesar Pescina Ávila. Así como el senador Saúl López Sollano, el senador con licencia, Félix Salgado Macedonio, el senador Manuel Añorve Baños, alcaldesas, alcaldes, notarios y representantes de la sociedad civil.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-43316161-5.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 27 Jan 2022 14:43:44 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2022/enero/img-43316161-1.jpeg"
    },
    {
        "title": "Gobierno de Guerrero entregó ayuda a familias afectadas por bajas temperaturas",
        "url": "http://despertardelamontana.com/guerrero/gobierno-de-guerrero-entrego-ayuda-a-familias-afectadas-por-bajas-temperaturas",
        "id": "_guerrero_gobierno-de-guerrero-entrego-ayuda-a-familias-afectadas-por-bajas-temperaturas",
        "description": "&lt;p&gt;*Se apoy&oacute; a los habitantes de las comunidades de los municipios de Leonardo Bravo, Chilpancingo y Heliodoro Castillo&lt;/p&gt;",
        "content_html": "&lt;p&gt;Chilpancingo, Gro; 16 de enero de 2022.- El Gobierno del Estado de Guerrero que encabeza la Gobernadora Evelyn Salgado Pineda a través de la Secretaría de Protección Civil Guerrero, este fin de semana entregó ayuda emergente a familias afectadas por las bajas temperaturas, principalmente en localidades ubicadas en las partes altas de la Sierra de los municipios de Leonardo Bravo, Chilpancingo y Heliodoro Castillo.&lt;/p&gt;&lt;p&gt;Estas acciones fueron encabezadas por el Secretario de Protección Civil, Roberto Arroyo Matus, quien aseguró que este tipo de apoyos son entregados a familias de escasos recursos, con la finalidad de que puedan mitigar los efectos del frío durante los meses que restan de la actual temporada invernal.&lt;/p&gt;&lt;p&gt;El funcionario estatal destacó la participación de la Asociación Civil, “Comité de Ayuda a Desastres y Emergencias Nacionales (CADENA)” de la Comunidad Judía en México, quienes realizaron una aportación para el estado de Guerrero, misma que se sumó a lo recabado en la colecta anual de ropa de abrigo de esta secretaría.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-42434026-3.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;Entre los apoyos que recibieron más de 3 mil 242 personas, de las localidades de Izotepec, Xocomanatlán, Omiltemi, Chautipán, La Nueva Soledad y Las Joyitas, destaca la entrega de sarapes, artículos de aseo personal, juguetes, ropa de abrigo, artículos escolares y alimentos no perecederos.&lt;/p&gt;&lt;p&gt;Arroyo Matus comentó que este tipo de acciones preventivas son respaldadas por la gobernadora del estado, Evelyn Salgado Pineda, quien le ha instruido seguir apoyando a la población vulnerable a bajas temperaturas, por lo que adelantó que el programa de temporada invernal seguirá en otras localidades ubicadas por arriba de los dos mil metros sobre el nivel del mar, donde más se reciente el frío.&lt;/p&gt;&lt;p&gt;Informó que el descenso de las temperaturas continuará hasta principios del mes de marzo, por lo que recomendó a la población extremar las medidas de precaución necesarias, a efecto de prevenir enfermedades comunes de la temporada de frío, las cuales afecta en mayor medida a niños y personas adultas mayores.&lt;/p&gt;&lt;p&gt;Los pobladores beneficiados, agradecieron la ayuda recibida de parte de la administración de la gobernadora Evelyn Salgado Pineda. El secretario de Protección Civil destacó el apoyo de diferentes instituciones de gobierno y de la población en general, que han participado en la colecta de ropa de abrigo que se realiza año con año, misma que es entregada en estas localidades afectadas por los cambios bruscos de temperatura.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Mon, 17 Jan 2022 09:40:50 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2022/enero/img-42434026-2.jpg"
    },
    {
        "title": "¡Adiós a cajeros y tarjetas de crédito de Citibanamex! Anuncia su salida de banca de consumo",
        "url": "http://despertardelamontana.com/guerrero/adios-a-cajeros-y-tarjetas-de-credito-de-citibanamex-anuncia-su-salida-de-banca-de-consumo",
        "id": "_guerrero_adios-a-cajeros-y-tarjetas-de-credito-de-citibanamex-anuncia-su-salida-de-banca-de-consumo",
        "description": "&lt;p&gt;Citigroup indic&oacute; que seguir&aacute; operando su negocio de clientes institucionales de M&eacute;xico.&lt;/p&gt;&lt;p&gt;La instituci&oacute;n financiera estadounidense Citi, que opera en M&eacute;xico a trav&eacute;s de su filial Citibanamex, inform&oacute; que pondr&aacute; a la venta la marca Banamex, su negocio de&nbsp;&lt;b&gt;banca de consumo y empresarial,&nbsp;&lt;/b&gt;lo que significa que prescindir&aacute; de cajeros, cuentas de ahorro, Afore, cr&eacute;ditos hipotecarios y automotriz, as&iacute; como sus tarjetas de cr&eacute;dito y sus piezas del fomento cultural &ldquo;al mejor postor&rdquo;.&lt;/p&gt;",
        "content_html": "&lt;p&gt;En un comunicado, la institución afirmó que la decisión es parte de su nueva visión estratégica a escala global.&lt;/p&gt;&lt;p&gt;Jane Fraser, directora ejecutiva de &lt;b&gt;Citigroup, el banco más grande en Estados Unidos y dueño de Citibanamex, indicó que continuará operando su negocio de clientes institucionale&lt;/b&gt;&lt;b&gt;s,&lt;/b&gt; mismo que opera con una licencia bancaria local bajo la supervisión de las autoridades financieras mexicanas.&lt;/p&gt;&lt;blockquote&gt;“La decisión de salir de los negocios de banca de consumo y banca empresarial en México está completamente alineada a los principios de nuestra nueva visión estratégica; nos permitirá asignar recursos a oportunidades alineadas con las principales fortalezas de Citi, &lt;b&gt;así como a nuestras ventajas competitivas y podremos enfocarnos en negocios que se beneficien de la conexión con nuestra red global.&lt;/b&gt; A su vez, nos permitirá simplificar aún más nuestro banco”, explicó Jane Fraser.&lt;/blockquote&gt;&lt;p&gt;&lt;strong&gt;Clientes no tendrán afectación&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;Citibanamex administra 1.4 billones de activos en el país, lo que lo convierte en el tercer banco más grande de México, solo detrás de BBVA y Banorte, por lo que la venta impactará a millones de clientes; sin embargo el banco afirmó que estos no se verán afectados.&lt;/p&gt;&lt;blockquote&gt;&quot;Ningún cliente será afectado de ninguna manera (...)  No pasa nada, es decir, a esos clientes que tengan una hipoteca o una tarjeta &lt;b&gt;por supuesto que los vamos a seguir atendiendo&lt;/b&gt;&quot;, explicó Alberto Gómez Alcalá, director corporativo de Desarrollo Institucional, Estudios Económicos y Comunicación de Citibanamex. &lt;/blockquote&gt;&lt;p&gt;Gómez Alcalá detalló que se tratará de una &lt;b&gt;venta de acciones a todos los niveles, incluyendo la marca y la licencia de operación.&lt;/b&gt;&lt;/p&gt;&lt;blockquote&gt;&lt;p&gt;&lt;strong&gt;Dimensión&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;De acuerdo con cifras de la Comisión Nacional Bancaria y de Valores, hasta octubre de 2021 Citibanamex tenía:9 mil 16 cajeros automáticos, mil 278 sucursales, 7 millones 120 mil 112 contratos de tarjetas de crédito y 209 mil 373 contratos de tarjeta de débito.&lt;/p&gt;&lt;/blockquote&gt;&lt;p&gt;&lt;strong&gt;Citi seguirá presente, Banamex es lo que se venderá&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;Al llevarse a cabo la venta y eventual desunión de Citi y Banamex, Citi conservará la comúnmente conocida como banca mayorista o banca corporativa, mercados, casa de bolsa y negocio de banca global; sin embargo, &lt;b&gt;la operación de tarjetas, el negocio de tarjetas, las nóminas, hipotecas y créditos familiares serán puestos a la venta. &lt;/b&gt;&lt;/p&gt;&lt;p&gt;El director corporativo de Desarrollo Institucional, Estudios Económicos y Comunicación de Citibanamex destacó que, una vez que la venta de acciones se lleve a cabo,&lt;b&gt; los cajeros y las sucursales bancarias serán vendidas &quot;al mejor postor&quot;. &lt;/b&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;Las operaciones de banca de consumo y pequeñas empresas de las que Citi saldría en México representan la totalidad de la unidad reportada bajo Banca de Consumo Global de Latinoamérica.&lt;/b&gt;&lt;/p&gt;&lt;p&gt;En los tres primeros trimestres de 2021,&lt;b&gt; la totalidad de los negocios de los cuales Citi estaría saliendo en México&lt;/b&gt; representaron aproximadamente 3 mil 500 millones de dólares en ingresos, mil 200 millones en ganancias antes de impuestos, 44 mil millones en activos y 4 mil millones en capital tangible promedio asignado.&lt;/p&gt;&lt;p&gt;&lt;b&gt;El banco con sede en Estados Unidos indicó que la manera y los tiempos en los que Citi llevará a cabo la salida de las operaciones de banca de consumo y banca empresarial en México,&lt;/b&gt; que podrá incluir una venta o una operación de mercado de valores, serán determinados por su casa matriz y estarán alineados al objetivo de maximizar valor para sus accionistas y fortalecer tanto los negocios de los que Citi estará saliendo como los que mantendrá. El proceso de salida estará sujeto a diversas condiciones y aprobaciones, incluyendo las aprobaciones regulatorias que sean aplicables tanto en Estados Unidos como en México.&lt;/p&gt;&lt;p&gt;Además, se incluirá información adicional sobre los negocios de los cuales Citi &lt;b&gt;anticipa salir en México en el informe de ganancias del cuarto trimestre de 2021 que se publicará el 14 de enero de 2022.&lt;/b&gt;&lt;/p&gt;&lt;p&gt;Citi explicó que el banco ha operado en México desde hace más de un siglo y &lt;b&gt;el país se mantendrá como uno de los mayores mercados institucionales fuera de Estados Unidos&lt;/b&gt;, “invirtiendo y fomentando el crecimiento de dichas operaciones en México, junto con su franquicia de Citi Private Bank”.&lt;/p&gt;&lt;p&gt;Hace solo cinco meses, la directora ejecutiva de Citigroup se reunió con el presidente de México, Andrés Manuel López Obrador, y a su salida dijo que México era un país &quot;de oportunidades&quot; por su estabilidad económica, política y social, además de representar el segundo mercado más importante para el grupo después de Estados Unidos.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Tue, 11 Jan 2022 20:25:48 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41954332-2.jpg"
    },
    {
        "title": "Entrega Evelyn Salgado 540 escrituras a familias acapulqueñas",
        "url": "http://despertardelamontana.com/guerrero/entrega-evelyn-salgado-540-escrituras-a-familias-acapulquenas",
        "id": "_guerrero_entrega-evelyn-salgado-540-escrituras-a-familias-acapulquenas",
        "description": "&lt;p&gt;Se da certeza jur&iacute;dica a cientos de guerrerenses, garantizando certidumbre sobre su patrimonio&lt;/p&gt;",
        "content_html": "&lt;p&gt;Se compromete la gobernadora a atender con sensibilidad el tema de los asentamientos irregulares&lt;/p&gt;&lt;p&gt;Acapulco, Guerrero., 07 de enero de 2021.- En un acto de justicia social que permitirá a cientos de guerrerenses tener certidumbre jurídica sobre sus viviendas, la gobernadora del estado Evelyn Salgado Pineda, entregó 540 escrituras a igual número de familias acapulqueñas, de colonias como Clemencia Figueroa Cisneros, Lomas del Tamarindo, Ricardo Flores Magón y Cumbres de Llano Largo.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41600559-5.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;“Desde este momento y de acuerdo a las leyes de nuestro estado de Guerrero, a ustedes beneficiarios, se les reconoce como legítimos dueños de sus inmuebles, con todo lo que esto implica, facilidades para el acceso a los servicios públicos e infraestructura, acceso a créditos, a financiamientos y sobre todo, se genera una certeza jurídica, que eso es lo más importante sobre su patrimonio, que está protegido por las leyes y por el Estado”, señaló ante las familias beneficiadas.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41600559-7.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;En las instalaciones del Instituto de Vivienda y Suelo Urbano (Invisur), la gobernadora dijo que este acto es de vital importancia, ya que permitirá que las familias cuenten con un documento que avale su propiedad, lo que garantizará el acceso a los diversos servicios y beneficios, además de que tendrán la certeza sobre su patrimonio.&lt;/p&gt;&lt;p&gt;La mandataria reconoció que en Guerrero muchas familias se encuentran en situación de vulnerabilidad debido al rezago histórico que hay en esta materia, por lo que expresó su compromiso para trabajar en torno a la atención de este tema que es prioritario.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41600559-8.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;“Nuestro compromiso es seguir apoyando a las familias y a los hogares de Guerrero, para disminuir en la medida de lo posible con sensibilidad y con atención, los asentamientos irregulares. Sólo con certeza jurídica, con apego a la ley, vamos a poder garantizar el apoyo de los municipios y del estado”, añadió.&lt;/p&gt;&lt;p&gt;En este marco, el director del Fideicomiso Acapulco (Fideaca), Alfonso Calderón Velázquez, anunció que en los próximos seis meses se tiene contemplada la entrega de más de mil 500 escrituras, lo que permitirá que el mismo número de familias reciba su título de propiedad.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41600559-9.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;A nombre de los beneficiarios, la señora Eva Chávez Rodríguez dijo que este es un acto sublime y muy significativo para muchas familias, ya que les permite tener certeza jurídica sobre los predios por los que han luchado por muchos años, además de tener la seguridad sobre su patrimonio familiar.&lt;/p&gt;&lt;p&gt;En este evento se entregaron de manera simbólica 75 títulos de propiedad, para cumplir con los protocolos sanitarios de aforo y medidas preventivas ante el COVID-19.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41600559-9.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;Acompañaron a la gobernadora, la presidenta municipal de Acapulco Abelina López Rodríguez; la secretaria de Desarrollo Urbano, Obras Públicas y Ordenamiento Territorial, Irene Jiménez Montiel; el director general del Invisur, Mauro García Medina; la delegada en Acapulco del Invisur, Anabel Arellano Villafuerte; el delegado en Acapulco del Registro Público de la Propiedad y del Comercio, Noé Pantaleón Adame; el senador de la República Félix Salgado Macedonio; así como las diputadas Yoloczin Domínguez Serna, Estrella de la Paz Bernal, Citlali Calixto Jiménez y Leticia Castro Ortiz.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Fri, 07 Jan 2022 18:10:13 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41600559-2.jpeg"
    },
    {
        "title": "En Guerrero emprendemos un esfuerzo transversal a favor de la revolución educativa: Evelyn Salgado",
        "url": "http://despertardelamontana.com/guerrero/en-guerrero-emprendemos-un-esfuerzo-transversal-a-favor-de-la-revolucion-educativa-evelyn-salgado",
        "id": "_guerrero_en-guerrero-emprendemos-un-esfuerzo-transversal-a-favor-de-la-revolucion-educativa-evelyn-salgado",
        "description": "&lt;p&gt;Entrega la gobernadora beneficios de los programas Ver Bien para Aprender Mejor y Apoyo de Tecnolog&iacute;as Educativas y de la Informaci&oacute;n en escuelas de Acapulco&lt;/p&gt;",
        "content_html": "&lt;p&gt;Se busca impulsar un trabajo coordinado para transformar la educación en Guerrero&lt;/p&gt;&lt;p&gt;Acapulco, Guerrero., 07 de enero de 2022.- En Guerrero estamos emprendiendo un esfuerzo transversal para apoyar a la educación y lograr que nuestras niñas, niños, jóvenes y docentes, sean parte de esta gran revolución educativa, señaló la gobernadora Evelyn Salgado Pineda durante su visita a las primarias de Acapulco, “Manuel Ávila Camacho” e “Ignacio Manuel Altamirano”, donde entregó apoyos en beneficios de estudiantes y docentes.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41599383-6.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;En un primer punto, la gobernadora acudió a la escuela Manuel Ávila Camacho, en donde hizo entrega de poco más de 500 lentes del programa “Ver Bien, para Aprender Mejor”, mediante el cual se garantiza la atención prioritaria a estudiantes que requieren de estas herramientas para continuar con su formación educativa en alrededor de 30 escuelas.&lt;/p&gt;&lt;p&gt;A este respecto, la jefa del Ejecutivo estatal dijo que seguirá impulsando la justicia social y una educación incluyente, para que todos los estudiantes tengan las mismas oportunidades de desarrollo, “no vamos a permitir que ningún alumno, ninguna alumna, pierda la oportunidad de aprender por falta de herramientas”, indicó Salgado Pineda.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41599383-2.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;“Hacemos un compromiso de que vamos a fortalecer este programa y todos los programas que signifiquen un apoyo directo para el sector educativo, porque realmente todos estos esfuerzos coordinados que se realizan a favor de la educación, a veces es insuficiente cuando hay un niño que necesita un par de lentes, una computadora, una mochila o su uniforme. Vamos a estar muy al pendiente de que todas y todos tengan sus uniformes y todas las herramientas que se necesiten”, puntualizó.&lt;/p&gt;&lt;p&gt;Asimismo expresó su felicitación por el aniversario número 75 de la institución y reconoció la labor que ha realizado a lo largo de más de 7 décadas, en la formación de decenas de generaciones de estudiantes.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41599383-8.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;A nombre de los beneficiarios, la alumna de segundo grado de primaria, Alexandra Valadez Bustamante, agradeció el apoyo a la gobernadora por la entrega de sus lentes, que le permitirán seguir adelante con sus estudios, “gracias señora gobernadora por todo su apoyo que nos está brindando”, expresó con emoción.&lt;/p&gt;&lt;p&gt;Más tarde, Evelyn Salgado se trasladó a la primaria Ignacio Manuel Altamirano, en donde entregó 188 equipos de cómputo para la región Acapulco-Coyuca, esto como parte del programa de Apoyo de Tecnologías Educativas y de la Información para personal al Servicio de la Educación.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41599383-3.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;En el evento se informó que en todo el estado se otorgarán un total de mil 268 equipos, además de un kit tecnológico que incluye diversos implementos, así como una tarjeta de acceso a internet con seis meses de servicio.&lt;/p&gt;&lt;p&gt;Ahí, la gobernadora refrendó su compromiso con la educación, destacando la labor coordinada para lograr que con la aplicación del presupuesto aprobado para este año, se puedan seguir impulsando diversos programas.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41599383-4.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;“Queda claro el compromiso de este gobierno con las y los estudiantes, con el magisterio y con todas las familias guerrerenses. Garantizamos techo presupuestal para programas de apoyo directo en su beneficio, entregas de lentes, entrega de equipos de cómputo, becas a estudiantes, infraestructura física educativa, útiles, mochilas, uniformes, pero también mejores salarios y apoyos para nuestros maestros y maestras que se lo tienen bien merecido”, indicó.&lt;/p&gt;&lt;p&gt;“Todo lo necesario, para que nuestras niñas y nuestros niños, jóvenes y docentes, sean parte de esta gran revolución educativa, que nadie se quede atrás en esta gran revolución educativa que vamos a hacer en nuestro estado de Guerrero”, añadió.&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41599383-10.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p&gt;En representación de los docentes, el profesor de la escuela Baltazar Leyva Mancilla, Arquímedes Reyna Torres, agradeció esta entrega, lo que les permitirá seguir desarrollando su labor. “Los docentes que laboramos en la región Acapulco-Coyuca, somos afortunados con la entrega de estas computadoras como una de las tantas herramientas de trabajo que servirán para favorecer y mejorar los procesos de enseñanza en cada uno de nuestros alumnos. A utilizarla para mejorar la calidad educativa en nuestros estado de Guerrero”, dijo.&lt;/p&gt;&lt;p&gt;Acompañaron a la gobernadora el secretario de Educación en Guerrero, Marcial Rodríguez Saldaña; el representante del CEN del SNTE, Dagoberto Limones López; el representante de la Sección 14 del SNTE, Ángel Noverón Herrera; la directora de la primaria Ignacio Manuel Altamirano, Irma Pintor de la Cruz; el supervisor escolar estatal de la Zona 02, Ricardo Tacuba Parra, entre otros invitados, quienes en todo momento cumplieron los protocolos sanitarios.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Fri, 07 Jan 2022 17:41:27 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2022/enero/img-41599383-7.jpeg"
    },
    {
        "title": "El reto es hacer que nuestra policía se consolide como ejemplo nacional, con proximidad social: Evelyn Salgado",
        "url": "http://despertardelamontana.com/guerrero/el-reto-es-hacer-que-nuestra-policia-se-consolide-como-ejemplo-nacional-con-proximidad-social-evelyn-salgado",
        "id": "_guerrero_el-reto-es-hacer-que-nuestra-policia-se-consolide-como-ejemplo-nacional-con-proximidad-social-evelyn-salgado",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Todo mi respaldo para que juntos, logremos que la Polic&iacute;a Estatal se consolide como ejemplo nacional, con proximidad social, &lt;strong&gt;se&ntilde;al&oacute; la gobernadora Evelyn Salgado Pineda,&lt;/strong&gt; durante el Conversatorio dirigido a los elementos de esa corporaci&oacute;n, titulada &lt;strong&gt;&quot;Persigue tu sue&ntilde;o y no lo sueltes&quot;&lt;/strong&gt; por parte del actor y cineasta guerrerense Rafael Aparicio, ganador en Cannes y del festival de Cine en China.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Durante el evento se presentaron a nuevos elementos que se graduaron de la Universidad Policial y se incorporaron al servicio, luego de seis meses de capacitación continua, &lt;strong&gt;ahí la mandataria guerrerense llamó a los policías&lt;/strong&gt; a  que cada mañana salgan a trabajar con vocación y pasión de servicio para lograr la transformación que todos queremos por Guerrero.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-40041075-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, el secretario de seguridad pública Evelio Méndez Gómez dijo que la seguridad de la población, es una responsabilidad que no permite la improvisación,&lt;strong&gt; &quot;por ello, para la secretaría de seguridad pública, el desarrollo humano es fundamental para lograr un servicio eficaz y eficiente&quot;.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El cineasta y actor guerrerense Rafael Aparicio, ofreció el Conversatorio &lt;strong&gt;&quot;Persigue tu sueño y no lo sueltes&quot;,&lt;/strong&gt; ante un auditorio al que asistieron elementos de diferentes corporaciones policíacas, donde narró su experiencia personal y llamó a los presentes a no poner límites a sus sueños y a que hagan la actividad donde sean felices y se sientan plenos como seres humanos &quot;porque de eso se trata la vida&quot;.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-40041095-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Asistieron también la directora del DIF Gro Liz Salgado Pineda, Víctor Francisco Olivares Guzmán secretario ejecutivo del SESP; &lt;strong&gt;la rectora de la UNIPOL María del Carmen Albarrán Sánchez e Irvin de Jesús Jiménez Sánchez,&lt;/strong&gt; comisario general de la subsecretaría de prevención y operación policial.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-40041095-f.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Mon, 20 Dec 2021 17:00:45 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-40041049-a.jpg"
    },
    {
        "title": "Asiste Evelyn Salgado a sesiones de la CONAGO y de Consejos Nacionales de Seguridad Pública y Protección Civil en Tabasco",
        "url": "http://despertardelamontana.com/guerrero/asiste-evelyn-salgado-a-sesiones-de-la-conago-y-de-consejos-nacionales-de-seguridad-publica-y-proteccion-civil-en-tabasco",
        "id": "_guerrero_asiste-evelyn-salgado-a-sesiones-de-la-conago-y-de-consejos-nacionales-de-seguridad-publica-y-proteccion-civil-en-tabasco",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;El Estado de Guerrero representado por la gobernadora&lt;strong&gt; Evelyn Salgado Pineda,&lt;/strong&gt; particip&oacute; en la reuni&oacute;n de &lt;strong&gt;la Conferencia Nacional de Gobernadores (CONAGO),&lt;/strong&gt; as&iacute; como en las sesiones ordinarias de los Consejos Nacionales de Seguridad P&uacute;blica y Protecci&oacute;n Civil, encabezada por el Presidente Andr&eacute;s Manuel L&oacute;pez Obrador quien hizo un llamado a la unidad nacional para seguir trabajando por la tranquilidad en bien del pueblo.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Evelyn Salgado Pineda, junto con las y los gobernadores del país, así como &lt;strong&gt;la Jefa de Gobierno de la Ciudad de México&lt;/strong&gt;, escucharon los informes expuestos por los titulares de las instituciones federales en materia de Seguridad, así como de la Marina, Guardia Nacional y Defensa Nacional, además de Protección Civil Nacional.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39717831-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&quot;Las y los gobernadores estamos sumando esfuerzos por la transformación de México de la mano &lt;strong&gt;del presidente Andrés Manuel López Obrador.&lt;/strong&gt; Guerrero está presente en Tabasco&quot;, puntualizó la gobernadora guerrerense.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Se destacó que el Gobierno de México a través de la Secretaría de Hacienda y Crédito Público y el Gobierno del Estado Guerrero, brindarán apoyo para la reconstrucción de la infraestructura afectada por el sismo del pasado 7 de septiembre con una solicitud de inversión de 725 millones de pesos para la atención de diversos sectores, indicó la titular de Protección Civil Nacional, Laura Velázquez Alzúa.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39717888-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Con austeridad, honestidad y transparencia, sin corrupción, el gobierno de Evelyn Salgado, en coordinación con el gobierno de México garantiza la seguridad y protección de la sociedad civil, el desarrollo y la defensa de la nación, señaló Velázquez Alzúa.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;La Secretaria de Seguridad y Protección Ciudadana, Rosa Icela Rodríguez Velázquez, señaló que se han logrado reducir los indicadores delictivos &lt;strong&gt;a través de una estrategia integral y coordinada que incluye a estados y municipios&lt;/strong&gt;, garantizando una coordinación real y efectiva con los gobiernos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39717888-f.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Además, se anunció que, por decisión presidencial, el siguiente año se destinarán 2 mil 700 millones de pesos, que, con el concurso de los gobiernos estatales serán destinados para el equipamiento de los policías en los municipios que enfrentan los mayores índices de homicidios dolosos en el país.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En estos encuentros también estuvieron presentes el Secretario de Gobernación, Adán Agusto López Hernández; el Secretario de la Defensa Nacional, Luis Cresencio Sandoval; el Secretario de Marina, José Rafael Ojeda Durán y el Comandante de la Guardia Nacional, Luis Rodríguez Bucio.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39717888-g.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 16 Dec 2021 23:11:59 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39717813-a.jpg"
    },
    {
        "title": "Continúa la jornada de vacunación contra Covid-19, informa la Mesa para la Construcción de la Paz",
        "url": "http://despertardelamontana.com/guerrero/continua-la-jornada-de-vacunacion-contra-covid-19-informa-la-mesa-para-la-construccion-de-la-paz",
        "id": "_guerrero_continua-la-jornada-de-vacunacion-contra-covid-19-informa-la-mesa-para-la-construccion-de-la-paz",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Para continuar el trabajo permanente en materia de seguridad en el estado, en representaci&oacute;n de&lt;strong&gt; la Gobernadora Evelyn Salgado Pineda,&lt;/strong&gt; esta ma&ntilde;ana encabez&oacute; la Mesa de Coordinaci&oacute;n Estatal para la Construcci&oacute;n de la Paz, el Secretario General de Gobierno, Sa&uacute;l L&oacute;pez Sollano.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Durante la sesión, de manera pormenorizada se atendieron los hechos delictivos registrados en&lt;strong&gt; las últimas 24 horas en Guerrero. &lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Asimismo, &lt;strong&gt;el Subsecretario de Prevención y Control de Enfermedades,&lt;/strong&gt; Jesús Ulises Adame Reyna, informó que serán colocados 44 módulos de pruebas &lt;strong&gt;Covid-19&lt;/strong&gt; en los destinos turísticos durante la temporada vacacional decembrina, los cuales estarán funcionando de 9:00 a 18:00 horas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, el delegado del gobierno federal, Iván Hernández Díaz, informó que continua la vacunación en Acapulco, Chilpancingo, Zihuatanejo, Quechultenango e Iguala, jornada que continuará este día de acuerdo a la calendarización programada, para mantener el mayor número&lt;strong&gt; de personas vacunas y evitar el contagio de Covid-19. &lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En la reunión estuvo presente el comandante de la Novena Región Militar, Celestino Ávila Astudillo; el Comandante de la Octava Región Naval, Julio Cesar Pescina Ávila; Comisario de la Guardia Nacional, Lucio Vergara Gómez; el Delegado de la Fiscalía General de la República, Fernando García Fernández; el Vicefiscal de Investigación, Héctor Calleja Panigua; el Secretario de Seguridad Pública de Guerrero, Evelio Méndez Gómez; el Subsecretario de Desarrollo Político y Social, Ludwing Marcial Reynoso Núñez; el Jefe de la Oficina del Ejecutivo Estatal, Jesús Eugenio Uriostegui García, y el Director general de Comunicación Social, René Posselt Aguirre.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 16 Dec 2021 15:20:51 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39689222-a.jpg"
    },
    {
        "title": "Evelyn Salgado Pineda se posiciona como la segunda gobernadora con mayor aprobación del país",
        "url": "http://despertardelamontana.com/guerrero/evelyn-salgado-pineda-se-posiciona-como-la-segunda-gobernadora-con-mayor-aprobacion-del-pais",
        "id": "_guerrero_evelyn-salgado-pineda-se-posiciona-como-la-segunda-gobernadora-con-mayor-aprobacion-del-pais",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;En tan solo dos meses de gesti&oacute;n,&nbsp; &lt;strong&gt;la gobernadora de Guerrero Evelyn Salgado Pineda&lt;/strong&gt; increment&oacute; en 4.4 cuatro puntos porcentuales la aprobaci&oacute;n que tienen las y los guerrerenses hacia&nbsp; su administraci&oacute;n.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;De acuerdo a la encuestadora Arias que hizo una encuesta sobre el desempeño de los mandatarios estatales, &lt;strong&gt;Salgado Pineda&lt;/strong&gt; ocupa el segundo lugar en el ranking nacional, solo después de la gobernadora de Colima, Indira Vizcaino Silva que tiene un 54.2 por ciento de aprobación, mientras que la de &lt;strong&gt;Guerrero&lt;/strong&gt; alcanza el 53.9 por ciento, con sólo tres décimas de diferencia.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En la encuesta también se menciona que Evelyn Salgado tiene el menor índice de desaprobación con respecto a sus compañeros con apenas un 16 por ciento; además ocupa el primer lugar en cuanto a percepción de honestidad y el segundo lugar en brindar confianza al sector empresarial.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39688626-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Otro de los aspectos evaluados en la encuesta levantada del 25 al 30 de noviembre entre 14 mil 268 personas encuestadas, &lt;strong&gt;fue el de entrega de apoyos y atención a grupos vulnerables&lt;/strong&gt;, ubicándola en el primer lugar y como una gobernadora sensible con estos temas que preocupan a la gente. &lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Otros de los aspectos en los que se ubicó a la guerrerense,&lt;/strong&gt; fue el rubro de salud ya que la gente consideró que si se está atendiendo de manera eficiente y oportuna este aspecto entre los habitantes del estado.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt; A la par de estos aspectos,&lt;strong&gt; Salgado Pineda&lt;/strong&gt; se ubica en el segundo lugar en cuanto a combate a la corrupción, un tema que a tratado de manera reiterada; además ocupa el segundo lugar en cuanto a economía y empleo, al considerar que si está creando los factores para que crezcan estos dos aspectos en el estado.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39688656-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 16 Dec 2021 15:04:34 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39688576-a.jpg"
    },
    {
        "title": "Se suman 68 mujeres y hombres a las filas de la Policía Estatal de la SSP Guerrero",
        "url": "http://despertardelamontana.com/guerrero/se-suman-68-mujeres-y-hombres-a-las-filas-de-la-policia-estatal-de-la-ssp-guerrero",
        "id": "_guerrero_se-suman-68-mujeres-y-hombres-a-las-filas-de-la-policia-estatal-de-la-ssp-guerrero",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Chilpancingo, Guerrero, 15 de diciembre de 2021.-&lt;/strong&gt; Con un alto compromiso de responsabilidad, lealtad, profesionalismo, &eacute;tica y disciplina, se incorporaron este d&iacute;a 68 cadetes, 35 mujeres y 33 hombres, a las filas de la Polic&iacute;a Estatal, tras egresar con &eacute;xito del &lt;strong&gt;&ldquo;Curso de Formaci&oacute;n Inicial Policial Preventivo Estatal&rdquo;.&lt;/strong&gt;&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;El evento se llevó a cabo en el auditorio de &lt;strong&gt;la Universidad Policial (UNIPOL)&lt;/strong&gt; por instrucciones del secretario de Seguridad Pública Estatal, Evelio Méndez Gómez, y siguiendo los lineamientos de la Gobernadora, Evelyn Salgado Pineda, estos cadetes cumplen con los estándares de profesionalización y nuevos modelos de seguridad ciudadana.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En representación del titular de la SSP Guerrero, el subsecretario de Prevención y Operación Policial, Irving de Jesús Jiménez Sánchez les dio la bienvenida a las y los nuevos integrantes de la Policía Estatal, a quienes les dijo es un alto honor ser parte de esta Secretaría, donde se impulsa la profesionalización y capacitación constante de sus integrantes, bajo un esquema de proximidad social y perspectiva de género.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39613291-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;blockquote&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt; “Con habilidades de la función policial, con un enfoque de perspectiva y erradicación de la violencia de género, todo ello sustentado en el respeto del marco legal, que garantiza no tan solo el cumplimento eficiente y profesional de la labor policial, sino también al apego del respeto de los derechos de la ciudadanía”,&lt;/strong&gt; señaló.&lt;/p&gt;&lt;/blockquote&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;“Sin duda alguna su huella quedó grabada en esta Universidad Policial. Ustedes, como nuevos elementos infundan respeto y un gran compromiso con los distintos sectores de la sociedad. Desarrollen las acciones policiales con justo proceder, con transparencia”, los exhortó Jiménez Sánchez.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, el subsecretario de Administración, Apoyo Técnico y Desarrollo Humano, Marco Antonio Guijosa Mora informó que, por instrucciones de la Gobernadora,&lt;strong&gt; Evelyn Salgado Pineda y del secretario de Seguridad,&lt;/strong&gt; Evelio Méndez Gómez, cada uno contará con una beca por haber concluido el curso con éxito.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;La cadete Solange Ramírez Ayerdi, a nombre de los 68 egresados, reconoció la labor de los instructores y docentes de la UNIPOL por su compromiso de enseñanza y ética; además, agradeció a sus familias por el apoyo moral y comprensión.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39613270-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;“Trabajaremos apegados a derecho, bajo el modelo de proximidad social, un sentido ético y profesional, con espíritu de apoyo y apegados con estricto respeto a los derechos humanos, nuestro compromiso de cuidar de las y los guerrerenses, con voluntad, compromiso, lealtad y legalidad que es la base para garantizar la seguridad”,&lt;/strong&gt; apuntó.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;La rectora de la UNIPOL, María del Carmen Albarrán Barrios dio el mensaje de clausura del Curso de Formación Inicial Policial, donde reconoció a los egresados por haber adquirido conocimientos para formar parte de la Policía con visión ciudadana, y en donde, por primera vez, hubo más cadetes mujeres que hombres.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En este evento se entregaron reconocimientos a las y los alumnos destacados en aprovechamiento académico y práctica de tiro, así como constancia de terminación de curso.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;También participaron el secretario ejecutivo del &lt;strong&gt;Sistema Estatal de Seguridad Pública&lt;/strong&gt;, Víctor Francisco Olivares Guzmán; el director de la Policía Estatal, Inspector General, José Alfonso Díaz Pineda y la Inspectora en Jefe, Damaris Domínguez Nava, Directora de Adiestramiento y Desarrollo Policial de esta Secretaría.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Wed, 15 Dec 2021 18:09:25 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39613256-a.jpg"
    },
    {
        "title": "Reporta Salud Estatal 88 nuevos casos por COVID-19 en las últimas 24 horas",
        "url": "http://despertardelamontana.com/guerrero/reporta-salud-estatal-88-nuevos-casos-por-covid-19-en-las-ultimas-24-horas",
        "id": "_guerrero_reporta-salud-estatal-88-nuevos-casos-por-covid-19-en-las-ultimas-24-horas",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Chilpancingo, Guerrero; 13 de diciembre de 2021.-&lt;/strong&gt; La Secretar&iacute;a de Salud &lt;strong&gt;Guerrero&lt;/strong&gt; (SSG) inform&oacute; que al corte del 12 de diciembre la entidad se mantiene en color verde del Sem&aacute;foro Epidemiol&oacute;gico y registra 88 casos activos de COVID-19, de los cuales 7 contagios y cero defunciones por esta causa se confirmaron en las &uacute;ltimas 24 horas.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt; Desde el inicio de la pandemia, en Guerrero se acumulan 77,234 casos confirmados y 6,309 defunciones a causa del &lt;strong&gt;COVID-19,&lt;/strong&gt; de acuerdo con el informe &lt;strong&gt;“COVID-19 Guerrero”,&lt;/strong&gt; que actualiza diariamente Salud estatal.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Los 88 casos activos se concentran principalmente en los siguientes municipios: Acapulco de Juárez, 32; Iguala de la Independencia, 18; Chilpancingo de los Bravo, 5; Taxco de Alarcón, 5; Cocula, 4; &lt;strong&gt;Tlapa de Comonfort, 4;&lt;/strong&gt; Atoyac de Álvarez, 2; Coyuca de Catalán, 2; Teloloapan, 2; y Xochistlahuaca, 2.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El informe detalla que, aunque en las últimas 24 horas se confirmaron 7 nuevos contagios, 2 corresponden a la estadística del 12 de diciembre, 2 a noviembre, 2 a julio y 1 a mayo.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;En cuanto a hospitalización por COVID-19&lt;/strong&gt;, hay 19 personas hospitalizadas, de las cuales 16 se encuentran en estado de salud grave y tres intubadas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;De las 6,309 defunciones acumuladas entre 2020 y 2021, el principal grupo de edad afectado es el &lt;strong&gt;de 65-69 años con 930 fallecimientos,&lt;/strong&gt; seguido por el de 70-74 con 843, el de 60-64 con 819, el de 75-79 con 699, y el de 55-59 con 686 fallecimientos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;De las 486 camas &lt;strong&gt;COVID&lt;/strong&gt; habilitadas en la entidad, se encuentran ocupadas 19, que representa el 4%, y de las 1017 camas para atención médica general están ocupadas 584, el 57%.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;A nivel nacional, el porcentaje de ocupación de camas &lt;strong&gt;COVID-19&lt;/strong&gt; es del 15%, mientras a nivel estatal es de 4%, informó la Secretaría de Salud Guerrero.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Mon, 13 Dec 2021 10:44:14 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39413674-a.jpg"
    },
    {
        "title": "Preside Evelyn Salgado la Mesa de Coordinación para la Construcción de la Paz en Guerrero",
        "url": "http://despertardelamontana.com/guerrero/preside-evelyn-salgado-la-mesa-de-coordinacion-para-la-construccion-de-la-paz-en-guerrero",
        "id": "_guerrero_preside-evelyn-salgado-la-mesa-de-coordinacion-para-la-construccion-de-la-paz-en-guerrero",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;En la sesi&oacute;n de la Mesa de Coordinaci&oacute;n Estatal&nbsp; para la Construcci&oacute;n de la Paz,&lt;strong&gt; la gobernadora Evelyn Salgado Pineda&lt;/strong&gt; y autoridades militares y civiles dieron seguimiento a la incidencia delictiva registrada en las &uacute;ltimas 24 horas en las siete regiones de la entidad.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;En las instalaciones de la IX Región Militar,  abordaron el tema de la privación de la libertad de tres masculinos en el municipio de Juan R. Escudero, integrantes de la policía comunitaria &lt;strong&gt;del Frente Unido por la Seguridad y el Desarrollo Social del Estado de Guerrero (FUSDEG).&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Al respecto, se informó que en las primeras horas de este viernes fue localizado &lt;strong&gt;Julio Alberto &quot;N&quot;&lt;/strong&gt; en el tramo carretero Chilpancingo - Acapulco, vía de tránsito libre, a quien se le brindó el auxilio y fue trasladado a su comandancia, sin embargo, continúa la búsqueda para ubicar a las otras dos personas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En lo que respecta al proceso de vacunación, el delegado federal en Guerrero, Iván Hernández Díaz; señaló que vacunaron &lt;strong&gt;hasta el día jueves a 44 mil 186 jóvenes de 15 a 17 años de edad,&lt;/strong&gt; en los municipios de Acapulco, Chilpancingo, Chilapa, &lt;strong&gt;Tlapa &lt;/strong&gt; y  Ometepec.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;A la reunión asistieron el comandante de la 35 Zona Militar, Miguel Ángel Aguirre Lara; el jefe de Estado Mayor de la Octava Región Naval, Rafael López Martínez;  el representante del coordinador de la Guardia Nacional del estado, Antonio Manuel Martinez; el jefe de Estación del Centro Nacional de Inteligencia, Marco Antonio Medina Arredondo;  el delegado de la Fiscalía General de la República, Fernando García Fernández; el general de la 27 Zona Militar, Federico SanJuan Rosales; el secretario General de Gobierno, Saúl López Sollano;  el vicefiscal de Investigación, Héctor Calleja Panigua; el secretario de Seguridad Pública de Guerrero, Evelio Méndez Gómez; el subsecretario de Desarrollo Político y Social, Ludwing Marcial Reynoso Núñez; el jefe de la Oficina del Ejecutivo Estatal, Jesús Eugenio Uriostegui García y el director General de Comunicación Social, René Posselt Aguirre.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Fri, 10 Dec 2021 15:27:15 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39171528-a.jpg"
    },
    {
        "title": "Firman funcionarios de Guerrero carta compromiso del código de ética para erradicar actos de corrupción",
        "url": "http://despertardelamontana.com/guerrero/firman-funcionarios-de-guerrero-carta-compromiso-del-codigo-de-etica-para-erradicar-actos-de-corrupcion",
        "id": "_guerrero_firman-funcionarios-de-guerrero-carta-compromiso-del-codigo-de-etica-para-erradicar-actos-de-corrupcion",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;En el marco del D&iacute;a Internacional contra la Corrupci&oacute;n, la gobernadora&lt;strong&gt; Evelyn Salgado Pineda&lt;/strong&gt;, se reuni&oacute; con todas y todos los funcionarios titulares de las dependencias y &aacute;reas que conforman el Poder Ejecutivo, para&nbsp; firmar su carta compromiso a fin de actuar de forma correcta en el servicio p&uacute;blico bajo una pol&iacute;tica de cero tolerancia a &lt;strong&gt;la corrupci&oacute;n en Guerrero.&lt;/strong&gt;&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;&quot;Estoy convencida que sin corrupción, sin influyentismo y sin derroches vamos a transformar la vida pública de nuestro estado, además tenemos el gran compromiso de ser un gobierno con austeridad republicana, sin privilegios y que tenga todo lo necesario para cuidar las finanzas públicas de Guerrero&quot;, afirmó &lt;strong&gt;Evelyn Salgado.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Puntualizó que estas estrategias implementadas de combate frontal a la corrupción y de austeridad republicana, permiten hacer un cambio radical y profundo, que se traducirá en mayores recursos para la población, el bienestar y desarrollo como lo ha subrayado el presidente &lt;strong&gt;Andrés Manuel López Obrador.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El combate a la corrupción es el eje central y rector de este gobierno de&lt;strong&gt; la Cuarta Transformación,&lt;/strong&gt; por lo que se tiene que arrancar de raíz, manifestó &lt;strong&gt;Evelyn Salgado&lt;/strong&gt; ante representantes de los poderes Judicial y Legislativo, así como funcionarios del poder Ejecutivo de Guerrero.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&quot;El pueblo de Guerrero no quiere más corrupción, no quiere impunidad, no podemos ignorar este que es un reclamo de nuestro pueblo y tenemos la responsabilidad tanto política, administrativa, jurídica y moral de arrancar para siempre la madre de todos los males que es la corrupción&quot;,&lt;strong&gt; subrayó la gobernadora.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39114669-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Además, Evelyn Salgado pidió a los funcionarios y responsables de área del gobierno del estado absoluta integridad,  por lo que firmaron junto con la gobernadora una carta compromiso como parte del código de ética.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En el evento celebrado en Casa Guerrero, &lt;strong&gt;el secretario de la Contraloría y Transparencia Gubernamental,&lt;/strong&gt; Eduardo Loria Casanova, puntualizó que la integridad reúne todos los valores que se ponen en práctica en todos los ámbitos de la vida del ser humano.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Agregó que en Guerrero el ejercicio de los recursos públicos son y serán en total apego a la normatividad y que también la rendición de cuentas será un denominador de todas y todos nosotros.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;&quot;Nos vamos a comprometer a cumplir el código de ética y observar y hacer que se observen y se cumplan diversos principios, valores y propósitos propios del servicio público&quot;,&lt;/strong&gt; afirmó Loria Casanova quien además precisó que la Secretaría a su cargo realiza un conversatorio con integrantes de este órgano para el combate a la corrupción.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Asistieron al evento el presidente del Tribunal Superior de Justicia, Raymundo Casarrubias Vázquez; la Secretaría Técnica del Sistema Estatal Anticorrupción, Itzel Figueroa Salazar y el Presidente del Comité de Participación Ciudadana, Ignacio Rendón Romero, entre otros funcionarios.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 09 Dec 2021 23:40:34 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39114669-a.jpg"
    },
    {
        "title": "Gobierno del Estado y CFE firman convenio para dotar de internet gratuito a 60 municipios de Guerrero",
        "url": "http://despertardelamontana.com/guerrero/gobierno-del-estado-y-cfe-firman-convenio-para-dotar-de-internet-gratuito-a-60-municipios-de-guerrero",
        "id": "_guerrero_gobierno-del-estado-y-cfe-firman-convenio-para-dotar-de-internet-gratuito-a-60-municipios-de-guerrero",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;La conectividad y las comunicaciones digitales son un derecho humano que debemos procurar para nuestros pueblos, &ldquo;no debe ser un privilegio para unos cuantos, no es un lujo, es una necesidad para el desarrollo, sobre todo educativo que ha sido tan reclamado por maestros, estudiantes y padres de familia&rdquo;, asegur&oacute;&nbsp; la gobernadora &lt;strong&gt;Evelyn Salgado Pineda,&lt;/strong&gt; durante la firma del convenio que conectar&aacute; a 60 municipios en el estado, principalmente de la Monta&ntilde;a, en la que habr&aacute; internet gratuito.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Salgado Pineda se dijo muy complacida con la firma de este convenio y con el cumplimiento de la palabra del presidente&lt;strong&gt; Andrés Manuel López Obrador,&lt;/strong&gt; “de conectar a los más pobres, cumpliendo con esta demanda que recibimos de manera constante durante nuestro recorrido por el estado y que hoy ya se hará una realidad para fortalecer el avance educativo”.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;David Pantoja  Meléndez responsable del programa CFE Telecomunicaciones e Internet Para Todos, informó que este programa incluye dos fases, la primera  tiene como objetivo dar acceso gratuito de internet a  través de la red de telefonía celular con mil 425 puntos en 60 municipios de las siete regiones de Guerrero  y en una segunda fase, se complementará este servicio a través de antenas con internet satelital en las comunidades más alejadas, sobre todo en la Montaña de Guerrero, que es la zona menos comunicada.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En la firma de Convenio &lt;strong&gt;“Internet Para Todos CFE”,&lt;/strong&gt; el coordinador de Estrategia Digital Nacional, Carlos Emiliano Calderón Mercado, dijo que para complementar esta conectividad, se instalarán antenas de señal satelital en las zonas más apartadas, a través de un despliegue que permita completar la meta el próximo año.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte el diputado local, Macedonio Mendoza Basurto, presidente de la Comisión de ciencia y Tecnología del Congreso, se congratuló con esta iniciativa que permitirá satisfacer una demanda muy sentida sobre todo del magisterio y estudiantes de las zonas más apartadas que son los que sufrieron más esta falta de conectividad durante las clases virtuales a las que se vieron obligados &lt;strong&gt;por la pandemia de COVID-19.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;La firma del convenio fue atestiguada por el secretario general de Gobierno, Saúl López Sollano; Víctor Ilan Tapia Berrón gerente de operaciones de la Red Pública de telecomunicaciones; Ricardo Salinas Méndez subsecretario de Administración; Jesús Urióstegui García jefe de la oficina de la gobernadora y Enrique Catalán Navarrete Director de Tecnologías  de la Información del gobierno estatal.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 09 Dec 2021 20:45:08 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39104217-a.jpg"
    },
    {
        "title": "Evelyn Salgado fortalece la estrategia de pacificación y acciones para combatir la violencia contra las mujeres",
        "url": "http://despertardelamontana.com/guerrero/evelyn-salgado-fortalece-la-estrategia-de-pacificacion-y-acciones-para-combatir-la-violencia-contra-las-mujeres",
        "id": "_guerrero_evelyn-salgado-fortalece-la-estrategia-de-pacificacion-y-acciones-para-combatir-la-violencia-contra-las-mujeres",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Como parte de las acciones dentro de los 16 d&iacute;as de activismo contra la violencia de g&eacute;nero, la gobernadora Evelyn Salgado Pineda, puso en operaci&oacute;n la Campa&ntilde;a de Colocaci&oacute;n de Constancias de Inscripci&oacute;n al&lt;strong&gt; Registro P&uacute;blico Vehicular (REPUVE) para&lt;/strong&gt; &lt;strong&gt;veh&iacute;culos de Mujeres&lt;/strong&gt; y entreg&oacute; equipo tecnol&oacute;gico para la modernizaci&oacute;n del Centro Estatal de Control y Confianza (C3), con lo que se refuerza la estrategia de pacificaci&oacute;n de Guerrero.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt; &quot;No habrá paz en Guerrero, sin paz para sus mujeres, así que es prioridad para nosotros. Este gobierno que apenas empieza sigue con paso firme y cada paso que estamos dando es un paso con firmeza, voluntad y con todo el corazón para salir adelante y trabajar por el bienestar, el progreso y desarrollo de las familias guerrerenses en coordinación con los municipios&quot;, sostuvo &lt;strong&gt;Evelyn Salgado.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39084918-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Además, la gobernadora, informó que &lt;strong&gt;Guerrero&lt;/strong&gt; recibirá un incremento en los recursos del Fondo de Aportaciones para la Seguridad Pública (FASP) para el Ejercicio Fiscal 2022, lo que demuestra el apoyo del Presidente, Andrés Manuel López Obrador al estado, con lo que se fortalecerán las acciones enfocadas a los programas nacionales con la adquisición de equipo de atención inmediata a mujeres violentadas, así como el programa de mujeres constructoras de paz y unidades locales de atención para la alerta de género.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&quot;El camino para la paz no es el fuego ni la violencia, el fuego no se apaga con más fuego, se construye con la capacitación, el profesionalismo, la innovación pero sobre todo con la honestidad y la integridad de los elementos que conforman las secretarias, es por eso que estamos comprometidos con la modernización de nuestras instrucciones de seguridad&quot;, afirmó la titular del Ejecutivo estatal.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;La colocación de constancias del Registro Público Vehicular que articula la información a nivel nacional, señaló la gobernadora, ayuda a disminuir la incidencia delictiva del robo de vehículos en el Estado y permite dar mayor certidumbre para detectar irregularidades en vehículos con la operación de 21 puntos de monitoreo y seguimiento al tema.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39084939-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Además, dijo que con el equipamiento &lt;strong&gt;al Centro Estatal de Evaluación y Confianza,&lt;/strong&gt; garantiza tener servidoras y servidores públicos íntegros y comprometidos con nuestro Estado.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Este evento es importante porque viene a fortalecer esta estrategia de pacificación que tenemos en el Gobierno del Estado, lo hemos dicho, la paz y el amor se construye, somos constructores de paz.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El titular del Secretariado del &lt;strong&gt;Sistema Estatal de Seguridad Pública,&lt;/strong&gt; Víctor Francisco Olivares Guzmán, explicó que esta acción de Inscripción al REPUVE dirigido a Mujeres, el gobierno de &lt;strong&gt;Evelyn Salgado Pineda,&lt;/strong&gt; fortalece la Seguridad para las mujeres de Guerrero y mitiga los índices por el delito de robo de vehículos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&quot;Contamos con la primer mujer gobernadora del Estado, ello sin duda es un precedente que marcará la diferencia en la demanda de la causas de las mujeres guerrerenses; las mujeres no están solas, cuentan con una aliada, una amiga y una compañera comprometida con la eliminación de la violencia contra la mujer&quot;, afirmó Olivares Guzmán en este evento donde también estuvieron presentes el secretario de Seguridad Pública, Evelio Méndez Gómez, así como la alcaldesa de &lt;strong&gt;Chilpancingo&lt;/strong&gt;, Norma Otilia Hernández Martínez, entre otros invitados.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39084939-f.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 09 Dec 2021 15:23:08 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-39084858-a.jpg"
    },
    {
        "title": "Más de 2 millones de medicamentos e insumos ha distribuido la Secretaría de Salud en los municipios del estado",
        "url": "http://despertardelamontana.com/guerrero/mas-de-2-millones-de-medicamentos-e-insumos-ha-distribuido-la-secretaria-de-salud-en-los-municipios-del-estado",
        "id": "_guerrero_mas-de-2-millones-de-medicamentos-e-insumos-ha-distribuido-la-secretaria-de-salud-en-los-municipios-del-estado",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;A m&aacute;s de una semana del banderazo de salida del segundo lote de camiones encargados del reabastecimiento de&nbsp; medicamentos, por instrucciones de la gobernadora Evelyn Salgado Pineda, a trav&eacute;s de la secretaria de Salud, Aid&eacute; Ibarez Castro, se han distribuido &lt;strong&gt;m&aacute;s de 2 millones de&nbsp; insumos&lt;/strong&gt;, medicamentos y material de curaci&oacute;n en las siete regiones del estado.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Las jornadas de entrega en las unidades de salud de primer y segundo nivel de atención, tienen como objetivo fortalecer las áreas como &lt;strong&gt;farmacoepidemiología&lt;/strong&gt; y así garantizar tratamientos gratuitos a los usuarios que lo requieran.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;La Secretaría de Salud Guerrero, informó que a la fecha se han entregado 210 mil 844 piezas de equipamiento e insumos, 597 mil 027 materiales de curación y 1 millón 479 mil 490 piezas de medicamentos, constituyendo un total de 2 millones 283 mil 411 piezas distribuidas en centros de salud, jurisdicciones, hospitales generales y comunitarios de todo el estado,&lt;strong&gt; con una inversión de 47 millones 067 mil 093 pesos.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El reabastecimiento ha tenido un alcance en las siete Jurisdicciones Sanitarias, con una aportación de 462 mil 405 piezas en la 01 Tierra Caliente, 347 mil 885 en la 02 Norte, 246 mil 743 en la 03 Centro, 518 mil 042 en la 04 Montaña, 325 mil 883 en la 05 Costa Grande, 230 mil 471 en la 06 Costa Chica y 151 mil 982 en la Jurisdicción Sanitaria 07 Acapulco.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Con estas acciones, se dignifica y garantiza la gratuidad en la atención de los servicios de salud en Guerrero, como lo ha instruido la gobernadora.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Tue, 07 Dec 2021 22:59:30 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38939499-a.jpg"
    },
    {
        "title": "Reafirma la gobernadora Evelyn Salgado su compromiso con la seguridad y combate a la delincuencia ",
        "url": "http://despertardelamontana.com/guerrero/reafirma-la-gobernadora-evelyn-salgado-su-compromiso-con-la-seguridad-y-combate-a-la-delincuencia",
        "id": "_guerrero_reafirma-la-gobernadora-evelyn-salgado-su-compromiso-con-la-seguridad-y-combate-a-la-delincuencia",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;La gobernadora &lt;strong&gt;Evelyn Salgado Pineda&lt;/strong&gt; y los integrantes de &lt;strong&gt;la Mesa Estatal de Coordinaci&oacute;n para la Construcci&oacute;n de la Paz,&lt;/strong&gt; revisaron los resultados de los operativos, acciones y estrategias de seguridad implementadas en las siete regiones de la entidad.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Asimismo, se dio a conocer que se continúa apoyando en la Unidad Deportiva Jorge Campos de Acapulco, a migrantes provenientes de Haití, Venezuela y Brasil, a quienes se les brinda alimentos, seguridad y se les aplica la prueba contra &lt;strong&gt;COVID-19&lt;/strong&gt; para evitar posibles contagios.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, el delegado federal en Guerrero, Iván Hernández Díaz, informó que inició sin contratiempo &lt;strong&gt;la vacunación a niños, niñas y jóvenes&lt;/strong&gt; con comorbilidades en Acapulco, Chilpancingo y Chilapa; de igual manera para jóvenes de 15 a 17 años sin comorbilidad.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38913333-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Destacó que se está delineando la estrategia de vacunación para la aplicación del refuerzo con &lt;strong&gt;la vacuna Astrazeneca,&lt;/strong&gt; como ya se inició en algunos estados de la República Mexicana.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Asistieron el Jefe de Estado Mayor de la Octava Region Naval, Vicealmirante Rafael López Martínez; el comandante de la 35 Zona Militar,Miguel Ángel Aguirre Lara; el general de la 27 Zona Militar, Federico San Juan Rosales; el representante del coordinador de la Guardia Nacional del estado; Antonio Manuel Martínez; el secretario de Gobierno, Saúl López Sollano; el secretario Técnico de la Coordinación, Hermes Teodoro González González; el jefe de Estación del Centro Nacional de Inteligencia, Marco Antonio Medina Arredondo; el delegado de la Fiscalía General de la República, Fernando García Fernández; el vicefiscal de Investigación, Héctor Calleja Panigua; el secretario de Seguridad Pública, Evelio Méndez Gómez, y el director General de Comunicación Social, René Posselt Aguirre.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Tue, 07 Dec 2021 15:42:28 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38913223-a.jpg"
    },
    {
        "title": "Revisa gobernadora Evelyn Salgado incidencia delictiva durante fin de semana en Guerrero",
        "url": "http://despertardelamontana.com/guerrero/revisa-gobernadora-evelyn-salgado-incidencia-delictiva-durante-fin-de-semana-en-guerrero",
        "id": "_guerrero_revisa-gobernadora-evelyn-salgado-incidencia-delictiva-durante-fin-de-semana-en-guerrero",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Para atender los temas de seguridad en &lt;strong&gt;Guerrero&lt;/strong&gt; y dar seguimiento a la incidencia delictiva, la gobernadora Evelyn Salgado Pineda, encabez&oacute; este lunes la reuni&oacute;n de la Mesa de Coordinaci&oacute;n para la Construcci&oacute;n de la Paz, con representantes de las fuerzas armadas y autoridades civiles donde atendieron los temas relevantes registrados durante el fin de semana.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;El secretario de Seguridad Pública,&lt;/strong&gt; Evelio Méndez Gómez, informó de la detención de dos personas de sexo masculino, derivado de una persecución en Chilpancingo, sobre la calle Real, colonia Galeana, luego de agredir con arma de fuego a policías estatales, logrando su detención sobre el Paseo Alejandro Cervantes Delgado y el aseguramiento de dos armas de fuego cortas, dos cargadores metálicos, 21 cartuchos, un artefacto casero explosivo y una motocicleta, por lo que fueron puestos a disposición de la Fiscalía General de la República.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por otra parte, se detalló que por instrucciones de la gobernadora Evelyn Salgado Pineda, el gobierno del estado ha brindado el apoyo necesario a ciento seis migrantes provenientes de Haití, Venezuela y Brasil, a su paso en el municipio de Acapulco, a quienes se atiende en la Unidad Deportiva “Jorge Campos” de Ciudad Renacimiento; &lt;strong&gt;entregando apoyo alimenticio a través del DIF Estatal  y Seguridad Pública.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38831267-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;La Mesa para la Construcción de la Paz, dio seguimiento a las indagatorias por parte de la Fiscalía General del Estado, &lt;strong&gt;sobre la agresión ocurrida a pobladores en el municipio de&lt;/strong&gt; &lt;strong&gt;Alcozauca&lt;/strong&gt;, donde resultaron tres adultos y un menor sin vida, así como otros cinco menores lesionados; al respecto y derivado a la carpeta de investigación y líneas de investigación que se siguen, la Fiscalía General del Estado da puntual seguimiento para deslindar responsabilidades y ubicar a los responsables de este delito.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Asistieron a la reunión el Comandante de la 35 Zona Militar,  Miguel Ángel Aguirre Lara; el Jefe de Estado Mayor de la Octava Región Naval, Rafael López Martinez; el General de la 27 Zona Militar, Federico SanJuan Rosales; el secretario General de Gobierno, Saúl López Sollano; el Secretario Técnico de la Coordinación, Hermes Teodoro González; Comisario de la Guardia Nacional, Lucio Vergara Gómez; el Jefe de Estación del Centro Nacional de Inteligencia, Marco Antonio Medina Arredondo; el Delegado de la Fiscalía General de la República, Fernando García Fernández; Secretario de Seguridad Pública, Evelio Méndez Gómez, el Vicefiscal de Investigación, Héctor Calleja Panigua; el subsecretario de Salud Estatal, Jesús Ulises Adame Reyna; el Delegado Federal en Guerrero, Iván Hernández Díaz; el subsecretario de Desarrollo Político y Social de la Secretaría General de Gobierno,Ludwing Marcial Reynoso Núñez; el Jefe de la Oficina del Ejecutivo Estatal, Jesús Eugenio Urióstegui García; el Director General de Comunicación Social del Estado de Guerrero, René Posselt Aguirre.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Mon, 06 Dec 2021 16:55:45 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38831253-a.jpg"
    },
    {
        "title": "Los jóvenes son los protagonistas de la transformación que se vive en Guerrero: Evelyn Salgado",
        "url": "http://despertardelamontana.com/guerrero/los-jovenes-son-los-protagonistas-de-la-transformacion-que-se-vive-en-guerrero-evelyn-salgado",
        "id": "_guerrero_los-jovenes-son-los-protagonistas-de-la-transformacion-que-se-vive-en-guerrero-evelyn-salgado",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Los j&oacute;venes son el presente, el futuro y los protagonistas de la transformaci&oacute;n que se vive en &lt;strong&gt;Guerrero&lt;/strong&gt; y escucharlos es prioritario para consolidar el cambio en el pa&iacute;s,&lt;strong&gt; afirmo la gobernadora Evelyn Salgado Pineda&lt;/strong&gt; reunirse esta tarde con j&oacute;venes del &lt;strong&gt;movimiento Kiosco.&lt;/strong&gt;&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38495675-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Dicho movimiento llevaba meses en plantón en la glorieta de &lt;strong&gt;La Diana&lt;/strong&gt; y junto a la presidenta municipal de &lt;strong&gt;Acapulco&lt;/strong&gt;, Abelina López Rodríguez y el rector de la UAGro Universidad Autónoma de Guerrero, Dr. José Romero Olea, sostuvieron un diálogo y en el entendimiento se lograron consensos que benefician a todos, empezando por liberar una de las principales vialidades de Acapulco.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;“La educación es un derecho legítimo y siempre apostaremos a que todas y todos tengan acceso a oportunidades de superación para seguir &lt;strong&gt;Transformando Guerrero&lt;/strong&gt;”, concluyo la gobernadora.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38495675-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38495692-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38495692-f.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38495703-g.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 02 Dec 2021 19:57:00 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38495661-a.jpg"
    },
    {
        "title": "El deporte es fundamental para el desarrollo de nuestros niños: Evelyn Salgado Pineda",
        "url": "http://despertardelamontana.com/guerrero/el-deporte-es-fundamental-para-el-desarrollo-de-nuestros-ninos-evelyn-salgado-pineda",
        "id": "_guerrero_el-deporte-es-fundamental-para-el-desarrollo-de-nuestros-ninos-evelyn-salgado-pineda",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;&ldquo;Creemos firmemente que el deporte es la base fundamental para el desarrollo de nuestros ni&ntilde;os&rdquo;,&lt;/strong&gt; se&ntilde;al&oacute; la gobernadora del estado, Evelyn Salgado Pineda durante su visita a las instalaciones del Polideportivo Cici Renacimiento, en donde refrend&oacute; su compromiso de impulsar de manera coordinada el deporte, la cultura y las artes, como elementos fundamental para el bienestar de la infancia y juventud guerrerense.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;En compañía de la secretaria de Desarrollo y Bienestar Social, Maricarmen Cabrera Lagunas y&lt;strong&gt; la directora del Instituto del Deporte de Guerrero (Indeg), Alma Rocío López Bello,&lt;/strong&gt; la gobernadora dijo que es muy importante que los deportistas tengan toda la motivación para que sigan entrenando, por ello les ofreció seguir trabajando en acciones que ayuden a que cuenten con mejores oportunidades para su desarrollo integral.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38486611-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;“Vamos a apoyarlos con todo, no nada más en el discurso, sino también en el recurso. Cuenten con todo el apoyo de este gobierno”,&lt;/strong&gt; añadió.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Durante su visita, Salgado Pineda tuvo la oportunidad de convivir con los grupos que desarrollan diversas actividades, particularmente aquellos equipos integrados por niños y jóvenes. En su recorrido vistió el área de chapoteadero y alberca olímpica, la zona de rappel, las áreas de activación física y artes marciales, así como las canchas de fútbol rápido, hándbol, frontón, voleibol, basquetbol y tenis.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38486676-g.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;También convivió con las integrantes del grupo de zumba y de danza regional, con quienes tuvo la oportunidad de compartir algunas de las rutinas y bailes tradicionales. De igual manera recibió el agradecimiento de &lt;strong&gt;los diferentes grupos sociales,&lt;/strong&gt; quienes le expresaron su beneplácito por su visita y le solicitaron seguir apoyándolos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Para concluir su recorrido, visitó la cancha de fútbol  y la pista de tartán, en donde hizo entrega de equipo deportivo a las escuelas de fútbol Pupilos de Damazon, Titanes de Acapulco, Inter de Santa Lucía y Atlético Izazaga.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38486611-f.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En tanto que la secretaria de Desarrollo Social y Bienestar dijo que se trabajará &lt;strong&gt;de manera coordinada con el DIF Guerrero, la Secretaría de Cultura y el Indeg,&lt;/strong&gt; para lograr el desarrollo de la población y a la vez, coadyuvar a la reconstrucción del tejido social.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Acompañaron a la gobernadora la presidenta del DIF Guerrero, Liz Salgado Pineda; el administrador del Polideportivo Cici Renacimiento, Tomás López García, así como autoridades estatales y municipales.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38486506-b.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 02 Dec 2021 17:12:12 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-38486571-c.jpg"
    },
    {
        "title": "Presenta la Gobernadora Evelyn Salgado la Estrategia para erradicar la violencia contra las mujeres",
        "url": "http://despertardelamontana.com/guerrero/presenta-la-gobernadora-evelyn-salgado-la-estrategia-para-erradicar-la-violencia-contra-las-mujeres",
        "id": "_guerrero_presenta-la-gobernadora-evelyn-salgado-la-estrategia-para-erradicar-la-violencia-contra-las-mujeres",
        "description": "&lt;p&gt;La gobernadora Evelyn Salgado Pineda pidi&oacute; &ldquo;no estigmatizar a Guerrero&rdquo; y reiter&oacute; su compromiso para transformar a la entidad en &ldquo;un santuario para las mujeres&rdquo;, con el apoyo de todas las autoridades involucradas.&lt;/p&gt;",
        "content_html": "&lt;p&gt;Lo anterior, durante la presentación de la Estrategia para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres, Niñas y Adolescentes en las regiones Montaña y Costa Chica, que se llevó a cabo en las instalaciones del Instituto Tecnológico de la Montaña, con sede en la ciudad de Tlapa.&lt;/p&gt;&lt;p&gt;En el evento, Evelyn Salgado firmó el convenio de la Estrategia que también suscribieron los 21 alcaldes de las regiones Montaña y Costa Chica en la que se implementarán acciones para salvaguardar los derechos humanos de las mujeres.&lt;/p&gt;&lt;p&gt;Por su parte, la presidenta del Instituto Nacional de las Mujeres (Inmujeres), Nadine Gasman Zylbermann, la representante de ONU Mujeres en México, Belén Sanz Luque, y la representante de la Comisión Nacional de Derechos Humanos (CNDH), Hilda Téllez Lino, coincidieron en la necesidad de eliminar los matrimonios forzados y la venta de mujeres en Guerrero.&lt;/p&gt;&lt;p&gt;La titular de la Secretaría de la Mujer de Guerrero, Violeta Pino Girón, presentó las 10 líneas de acción a nivel municipal y estatal que se implementarán para garantizar el derecho de las mujeres a una vida libre de violencia.&lt;/p&gt;&lt;p&gt;Las líneas de acción en el ámbito municipal son la elaboración de un reglamento para los sistemas a cargo de prevenir, atender, sancionar y erradicar la violencia contra las mujeres; la formulación de programas para prevenir, atender, sancionar y erradicar la violencia contra las mujeres, y de igualdad entre mujeres y hombres.&lt;/p&gt;&lt;p&gt;También se implementará un programa de capacitación y profesionalización al personal involucrado en la materia; se trabajará con los Ayuntamientos de Acapulco, Ayutla de los Libres, Chilpancingo, Coyuca de Catalán, Iguala, Zihuatanejo, Ometepec, Tlapa y Chilapa, mismos que cuentan con Alerta de Violencia de Género, para dar cumplimiento a las recomendaciones correspondientes.&lt;/p&gt;&lt;p&gt;En el ámbito estatal, se instalarán sistemas para prevenir, atender, sancionar y erradicar la violencia contra las mujeres; se formularán programas en la materia, así como de igualdad entre mujeres y hombres, con la participación de los poderes Ejecutivo, Judicial y Legislativo, y organizaciones civiles, en los que se delinearán las políticas públicas, programas y acciones en el ámbito de su competencia.&lt;/p&gt;&lt;p&gt;Se fortalecerán los centros de atención a mujeres víctimas de violencia, poniendo énfasis en la profesionalización y especialización del personal, así como la elaboración y actualización de protocolos.&lt;/p&gt;&lt;p&gt;Por otra parte, se establecerán reuniones de trabajo con el Congreso del Estado para definir presupuestos que se otorgarán a los Ayuntamientos para que realicen acciones concretas para prevenir, atender, sancionar y erradicar la violencia.&lt;/p&gt;&lt;p&gt;La Secretaría de Seguridad Pública continuará realizando acciones de prevención del delito y capacitación a policías; finalmente, se promoverá la coordinación con los observatorios ciudadanos que dan seguimiento y monitoreo la violencia contra las mujeres.&lt;/p&gt;&lt;p&gt;Tras la intervención de Violeta Pino, Nadine Gasman expresó que en el Inmujeres “queremos dejar de contar violentadas, niñas violadas, queremos prevenir la vida de las mujeres”&lt;/p&gt;&lt;p&gt;Señaló que “lo que se ha hablado de los matrimonios forzados” en la región Montaña llamó a las autoridades a la necesidad de implementar una estrategia integral como la que presentó la administración de Evelyn Salgado.&lt;/p&gt;&lt;p&gt;En ese sentido, propuso que se instale una “mesa transparente de trabajo” en la que participen los tres niveles de gobierno, acompañados por la ONU, para garantizar la igualdad de las mujeres y detectar sus necesidades sociales, de educación y empleo.&lt;/p&gt;&lt;p&gt;Belén Sanz puntualizó que “será imposible avanzar si seguimos normalizando violencia”. Expuso que en el mundo, 1 de cada 3 mujeres ha sufrido alguna forma de violencia en distintas etapas de su vida, en el espacio público o privado; mientras que en México, 7 de cada 10 mujeres han manifestado ser víctimas de violencia.&lt;/p&gt;&lt;p&gt;En Guerrero, 1 de cada 3 mujeres ha sufrido un tipo de violencia y concretamente han contraído matrimonio siendo menores de edad. “En el 2019, con mucho dolor para las personas aquí reunidas, Guerrero ocupó el primer lugar nacional por porcentaje de matrimonios de mujeres jóvenes de 15 a 19 años”.&lt;/p&gt;&lt;p&gt;“Cuando las mujeres contraen este tipo de matrimonios tempranos tienen grandes consecuencias en el desarrollo de su vida, pueden abandonar sus estudios en edad temprana y no completar su ciclo escolar, afectaciones a su salud, incluyendo embarazos precoces que son causas de muerte de las niñas entre 15 y 19 años en el mundo, y tiene consecuencia para contribuir al desarrollo de comunidad”.&lt;/p&gt;&lt;p&gt;Añadió que es preciso atender las causas estructurales de todas las formas de violencia, que tienen que ver con la desigualdad y con los roles y estereotipos “que buscamos transformar para poner valores comunitarios que tienen que ver con igualdad y respeto”.&lt;/p&gt;&lt;p&gt;Finalmente, Hilda Téllez se comprometió a sumar acciones para garantizar los derechos humanos y recordó que hay mujeres olvidadas, como aquellas que se encuentran privadas de su libertad, por lo que se emprenderán acciones para mejorar sus condiciones de vida y que tengan una adecuada y pronta reinserción a la sociedad.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 11 Nov 2021 09:21:42 -0600",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-36644085-02.jpg"
    },
    {
        "title": "Desmiente el gobernador Astudillo información falsa de supuesta deuda del Gobierno de Guerrero",
        "url": "http://despertardelamontana.com/guerrero/desmiente-el-gobernador-astudillo-informacion-falsa-de-supuesta-deuda-del-gobierno-de-guerrero",
        "id": "_guerrero_desmiente-el-gobernador-astudillo-informacion-falsa-de-supuesta-deuda-del-gobierno-de-guerrero",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;El Gobernador H&eacute;ctor Astudillo Flores junto al Secretario de Finanzas y Administraci&oacute;n, Tulio P&eacute;rez Calvo,&lt;/strong&gt; sostuvo un encuentro con medios de comunicaci&oacute;n para dar a conocer su posicionamiento respecto a distintas notas con informaci&oacute;n falsa respecto a la deuda hist&oacute;rica que el Gobierno de Guerrero mantiene con el ISSSTE y que proviene del a&ntilde;o 1995.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Se explicó que en el año 2015 se recibió la administración estatal con una deuda ante el ISSSTE &lt;strong&gt;de más de 15 mil millones de pesos;&lt;/strong&gt; se logró reducirla a 13 mil millones de pesos haciendo los pagos necesarios, sin que ésta deuda haya sido adquirida durante esta administración.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-32972363-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Asimismo se informó que se  liquidó la deuda pública a corto plazo, tal como  obliga la ley,&lt;/strong&gt; saldando los compromisos ante cualquier institución financiera por los recursos solicitados para solventar las necesidades de la administración estatal.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por otra parte, gracias al manejo responsable de los recursos públicos, también se logró que Guerrero se ubique en los últimos lugares nacionales de las entidades con deuda, ocupando la posición 30 de 32 de acuerdo con datos oficiales de la SHCP.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-32972377-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-32972377-f.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-32972377-g.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Wed, 29 Sep 2021 22:28:14 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/septiembre/img-32972340-a.jpg"
    },
    {
        "title": "Mesa Estatal atiende situación del COVID, jornada de vacunación y afectaciones por el Sismo",
        "url": "http://despertardelamontana.com/guerrero/mesa-estatal-atiende-situacion-del-covid-jornada-de-vacunacion-y-afectaciones-por-el-sismo",
        "id": "_guerrero_mesa-estatal-atiende-situacion-del-covid-jornada-de-vacunacion-y-afectaciones-por-el-sismo",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Est&eacute; s&aacute;bado, nuevamente de manera extraordinaria, &lt;strong&gt;el Gobernador H&eacute;ctor Astudillo Flores&lt;/strong&gt; se reuni&oacute; con integrantes de&nbsp; la Mesa Estatal para la Construcci&oacute;n de la Paz para darle seguimiento a temas relativos a la incidencia delictiva, situaci&oacute;n del COVID, jornada de vacunaci&oacute;n y principalmente las afectaciones por el&lt;strong&gt; #Sismo.&lt;/strong&gt;&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;En la sesión extraordinaria,&lt;strong&gt; Astudillo Flores&lt;/strong&gt; fue acompañado el Director del Centro SCT Guerrero, Ing. Ricardo Alarcón quien informó que continúan los trabajos en la fachada del Puente Chichihualco, confirmando que no tiene ningún daño estructural y que se estima que esta tarde sea abierto a la circulación.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En relación con la Autopista del Sol coordinan esfuerzos la SCT y CAPUFE para dar un paso más ágil a la altura del Puente Papagayo derivado de un deslizamiento de tierra y rocas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-31401737-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El manda estatal informó que entabló comunicación con la Coordinadora &lt;strong&gt;Nacional de Protección Civil,&lt;/strong&gt; Laura Velázquez Alzua, a quien le pidió poner especial atención a las afectaciones graves que han surgido en nuestro estado.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, el secretario Marco Mayares informó que hasta el momento se han presentado 631 réplicas del terremoto del martes pasado. A través de Protección Civil Guerrero actualizaron  las afectaciones que se han presentado en viviendas, escuelas, hospitales y centros comerciales. El número de afectaciones que se han presentado en nuestro estado rebasa, sólo en viviendas, las 5 mil:&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;“Todos los días, cada hora se estarán actualizando los datos, con la finalidad de compartir esta información con las autoridades federales”,&lt;/strong&gt; destacó.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-31401753-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;También , se remarcó que es importante informar que una zona de inestabilidad atmosférica con potencial ciclónico se ubica en los límites de &lt;strong&gt;Guerrero&lt;/strong&gt; y Oaxaca, por lo que esperamos lluvias desde hoy sábado, domingo y lunes, pudiendo provocar deslaves y deslizamiento de piedras, extrememos precauciones.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por lo que se confirmó que se dio aviso a los &lt;strong&gt;81 municipios&lt;/strong&gt; a fin de que se tomen la medidas preventivas correspondientes así como la posibilidad de abrir albergues.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Además del terremoto y las lluvias de las últimas horas, las fallas geológicas de Guerrero lo hacen aún más susceptible a deslaves como los que se presentaron. El Gral. San Juan informó que atienden el de la comunidad de El Paraíso en Atoyac y el de la carretera &lt;strong&gt;Tlapa-Marquelia.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-31401753-f.jpg&quot; alt=&quot;&quot; /&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-31401868-g.jpg&quot; alt=&quot;&quot; /&gt;&lt;/strong&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Sat, 11 Sep 2021 18:11:44 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-31401727-a.jpg"
    },
    {
        "title": "El sismo de ayer martes no dejó graves afectaciones en Guerrero, señala el gobernador Astudillo",
        "url": "http://despertardelamontana.com/guerrero/el-sismo-de-ayer-martes-no-dejo-graves-afectaciones-en-guerrero-senala-el-gobernador-astudillo",
        "id": "_guerrero_el-sismo-de-ayer-martes-no-dejo-graves-afectaciones-en-guerrero-senala-el-gobernador-astudillo",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Como consecuencia del sismo de 7.1 grados en la escala de Richter, registrado a las 20:47 horas de ayer martes, en Guerrero no se registraron da&ntilde;os materiales de consideraci&oacute;n ni la p&eacute;rdida de vidas humanas que lamentar, salvo un motociclista que pereci&oacute; en Pie de la Cuesta,&lt;strong&gt; se&ntilde;al&oacute; esta ma&ntilde;ana el gobernador H&eacute;ctor Astudillo Flores.&lt;/strong&gt;&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Durante la conferencia sobre la evolución del Covid-19 en la entidad, el Ejecutivo estatal indicó que el movimiento telúrico se sintió con mayor intensidad en &lt;strong&gt;el tramo comprendido entre Acapulco y Chilpancingo,&lt;/strong&gt; y que desde anoche han sostenido reuniones de trabajo con  el gabinete de seguridad para hacer la evaluación de los daños, manteniendo estrecha colaboración con las secretarías de la Defensa Nacional y la Marina Armada de México.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Astudillo Flores detalló que la noche de ayer, estuvo en comunicación con el presidente de la República, Andrés Manuel López Obrador, a quien le pasó el reporte preliminar de los daños registrados en la entidad y que hoy a las 7 de la mañana se volvió a comunicar con él, para compartirle el parte enviado a la Secretaría de Seguridad Pública y Participación Ciudadana.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;De manera especial, el mandatario estatal señaló que se habían registrado 210 réplicas del sismo sin mayores daños y que la Autopista del Sol registró algunos daños cerca del Río Papagayo, y que en el tramo de Agua de Obispo y Rincón de la Vía se suscitó un derrumbe, que mantuvo cerrada la carretera libre a Acapulco, además de algunos derrumbes en la carretera a Iguala, donde se trabajó con la Secretaría de Comunicaciones y Transportes para restablecer el tráfico vehicular.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-31132988-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Detalló que junto con elementos de la Sedena y la Marina,&lt;/strong&gt; se ha mantenido especial atención en Acapulco, donde el mar no ha sufrido alteración alguna y que según reportes de la Comisión Federal de Electricidad, se ha restablecido el suministro de energía eléctrica en el 95 por ciento del estado, manteniendo especial cuidado en los hospitales y que el aeropuerto porteño está cerrado a vuelos de pasajeros.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Agregó que en este puerto, hubo turistas que salieron de los hoteles y que operan con normalidad el maxitúnel, el macrotúnel y la carretera escénica, detectando una grieta en las cercanías de La Cima, donde ya se restableció la circulación vehicular, destacando que en Casa Guerrero se cayeron dos bardas, y en la sede de las oficinas dl Poder Ejecutivo se sufrió la caída de plafones y la ruptura de vidrios.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Indicó que tenemos que valorar que la circunstancia del sismo estuvo muy delicada debido a la intensidad del sismo, y que estamos caminando bien porque la afectación pudo haber dejado consecuencias mayores, pero que los momentos difíciles ayudan a los humanos a reflexionar, y “gracias a Dios no estamos viviendo una desgracia mayor que pudo haber dejado el sismo”.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, el secretario de Salud, Carlos de la Peña Pintos señaló que en las últimas 24 horas se han detectado 559 nuevos casos que muestran que el comportamiento de la enfermedad en las últimas semanas es ondulante con tendencia a la disminución, &lt;strong&gt;con 1,550 casos activos con mayor presencia en los municipios de Helidoro Castillo y Xochistlahuaca.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Respecto la hospitalización, dijo que hay 223 pacientes internados, con 45 están intubados en situación crítica, con 135 defunciones en este mes, con un promedio diario de 19.2, en tanto que la ocupación de camas generales es del 29 por ciento, 16 puntos por debajo de la media nacional, y en camas con ventilador es del 20 por ciento, siendo la media nacional del 40 por ciento.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Respecto a la vacunación, el delegado en Guerrero de los Programas Sociales, Iván Hernández Díaz, señaló que se concluyó con la aplicación de la vacuna a jóvenes de 18 a 29 años, atendiendo a 22,942 personas de un total de 26,602, que representa el 86 por ciento, y que la meta de atención a este sector de la población era de 105,585 jóvenes se vacunaron solamente 92,607, quedando sin recibir su segunda dosis 12,978 personas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Agregó que se aplica la segunda dosis de la vacuna Astrazeneca a personas de 40 a 49 años del municipio de Acapulco,&lt;/strong&gt; y que debido a las afectaciones del sismo de ayer, solo están operando los módulos de vacunación de la Unidad Deportiva, la Unidad Deportiva “Jorge Campos” de Ciudad Renacimiento y el Instituto Tecnológico de Acapulco, a los que deberán acudir quienes recibieron la primera dosis en otros puntos de vacunación, y que en la zona Centro, se continúa aplicando la segunda dosis de la vacuna Astrazeneca a personas de 40 a 49 años en los mismos puntos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-31133001-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Wed, 08 Sep 2021 15:31:11 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-31132971-a.jpg"
    },
    {
        "title": "Insiste Héctor Astudillo en vacunarse y seguir medidas estrictas en Semáforo Naranja",
        "url": "http://despertardelamontana.com/guerrero/insiste-hector-astudillo-en-vacunarse-y-seguir-medidas-estrictas-en-semaforo-naranja",
        "id": "_guerrero_insiste-hector-astudillo-en-vacunarse-y-seguir-medidas-estrictas-en-semaforo-naranja",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;El gobernador &lt;strong&gt;H&eacute;ctor Astudillo Flores&lt;/strong&gt; reiter&oacute; su llamado a la poblaci&oacute;n a vacunarse, y anunci&oacute; que como resultado del cambio a color naranja en el sem&aacute;foro de riesgo epidemiol&oacute;gico por Covid- 19, se publicaron en el Peri&oacute;dico Oficial del Estado, las nuevas disposiciones que regir&aacute;n las actividades esenciales y no esenciales en el periodo comprendido del 6 al 14 del presente mes.&nbsp;&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;En este sentido, instruyó al secretario de Turismo, Ernesto Rodríguez Escalona señaló, entre otros, que los centros comerciales y tiendas de autoservicio, podrán operar con un aforo del 50 por ciento, de las 7 de la mañana a las 9 de la noche, con venta de bebidas alcohólicas hasta las 8 de la noche y las tiendas de conveniencia podrán expender bebidas alcohólicas hasta las 8 de la noche, &lt;strong&gt;con un aforo del 50 por ciento.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Agregó que las farmacias, hospitales, centros de salud, gasolineras y servicios funerarios podrán laborar las 24 horas, en tanto que los antros, bares, cantinas, discotecas podrán laborar solo en espacios abiertos, con un aforo del 50 por ciento y con venta de bebidas alcohólicas hasta las 20 horas y los hoteles tienen autorizado funcionar con un aforo del 50 por ciento, respetando las medidas sanitarias vigentes.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-30959099-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Asimismo, &lt;strong&gt;señaló que los restaurantes&lt;/strong&gt; podrán funcionar hasta las 23 horas y expender bebidas alcohólicas hasta las 8 de la noche, destacando que están permitidos eventos sociales en espacios abiertos con un 50 por ciento de aforo y hasta las 12 de la noche, en tanto que las playas podrán laborar con un aforo del 40 por ciento y hasta as 7 de la noche, descartando la presencia de grupos musicales, y en el transporte público, al 50 por ciento de aforo y con las ventanas abiertas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, el secretario de Salud, Carlos de la Peña Pintos señaló que al iniciar&lt;strong&gt; la semana epidemiológica 36, se detectaron 122 nuevos casos y 1,501 casos activos,&lt;/strong&gt; con presencia en los municipios de Chilpancingo, Acapulco, Zihuatanejo, Heliodoro Castillo y Xochistlahuaca, teniendo 253 pacientes hospitalizados, 50 de ellos intubados, con 100 defunciones en septiembre y una ocupación de camas generales del 32 por ciento y camas con ventilador del 23 por ciento.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-30959119-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Respecto a la vacunación, el delegado de los Programas Sociales en Guerrero, Iván Hernández Díaz, señaló que el próximo miércoles iniciará en Acapulco la aplicación de la segunda dosis de la vacuna Astrazeneca a adultos de 40 a 49 años, con una meta estimada de atender a 45,719 personas, y exhortó a los jóvenes de 18 a 29 años que recibieron &lt;strong&gt;la primera dosis de Sinovac,&lt;/strong&gt; que acudan a recibir la segunda, ya que aproximadamente 8,500 de éstos no han acudido para completar su esquema de vacunación.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por último, señaló que &lt;strong&gt;en los próximos días se anunciará el calendario de aplicación de la segunda dosis de Astrazeneca&lt;/strong&gt; a personas de este rango de edad de la zona Centro, y resaltó la importancia de estar vacunados, y que aunque ya pasó la tercera ola de la pandemia, no estamos exentos de que se pueda repetir este fenómeno, y es mejor enfrentarlo teniendo a toda la población con el esquema completo y un mejor nivel de protección.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-30959119-f.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Mon, 06 Sep 2021 15:12:30 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-30959086-a.jpg"
    },
    {
        "title": "Para enfrentar la pandemia, lo mejor es vacunarse: Héctor Astudillo",
        "url": "http://despertardelamontana.com/guerrero/para-enfrentar-la-pandemia-lo-mejor-es-vacunarse-hector-astudillo",
        "id": "_guerrero_para-enfrentar-la-pandemia-lo-mejor-es-vacunarse-hector-astudillo",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Al encabezar la conferencia n&uacute;mero 44 sobre la evoluci&oacute;n de la pandemia del Covid-19 y las acciones del gobierno estatal en su atenci&oacute;n, el mandatario estatal&nbsp; &lt;strong&gt;H&eacute;ctor Astudillo Flores&lt;/strong&gt; se&ntilde;al&oacute; que la mejor manera para enfrentar la pandemia es vacunarse, por lo que exhort&oacute; a los guerrerenses que no han recibido el ant&iacute;geno, que acudan a los centros de vacunaci&oacute;n a que se los apliquen, para tener una mejor protecci&oacute;n ante este enfermedad.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;De igual manera,  anunció esta mañana que gracias a la reducción registrada en los rubros de nuevos casos de contagio y hospitalización&lt;strong&gt; por Covid19,&lt;/strong&gt; a partir del próximo lunes 6 y hasta el domingo 19 de septiembre, el estado de Guerrero se ubicará en color naranja del semáforo de riesgo epidemiológico, &lt;strong&gt;Astudillo Flores&lt;/strong&gt; también  recordó a los guerrerenses que el próximo domingo 5 de los corrientes, se llevará a cabo en la sede de las oficinas del Poder Ejecutivo, un evento que contará con la presencia de la gobernadora electa, Evelyn Salgado Pineda, para dar inicio formal al protocolo del proceso de entrega-recepción al nuevo gobierno que iniciará el 15 de octubre.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En su oportunidad, el secretario de Salud, Carlos de la Peña Pintos señaló que en las últimas 24 horas se registraron 424 nuevos casos, la mayoría de ellos en Acapulco, con 1,983 casos activos que se concentran en Ometepec y Xochistlahuaca, en la Costa Chica y Chilpancingo y Tixtla, en la zona Centro, además de Zihuatanejo y Acapulco y Taxco.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Con respecto a los pacientes hospitalizados, señaló que hay 270, de los cuales 204 se encuentran graves y 66 intubados en situación crítica, y que en este mes se han registrado 41 defunciones, con un promedio diario de 20.1 decesos, manteniendo una ocupación de camas generales del 35 por ciento, 14 puntos debajo de la media nacional y en camas con ventilador, del 29 por ciento, 15 puntos debajo de la media nacional.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, Iván Hernández Díaz, delegado en Guerrero de los Programas federales, señaló que en la presente semana se está aplicando en el municipio de Acapulco, la segunda dosis de la vacuna Sinovac a jóvenes de 18 a 29 años, y enfatizó que en los primeros tres días de atención, no han acudido a recibir su segunda dosis 7,230 personas, por lo que reiteró su invitación para que asistan y completen su esquema de vacunación.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Asimismo, informó que ayer jueves se recibieron 141,700 dosis de la vacuna Astraseneca, que permitirá vacunar a tiempo a las personas de 40 a 49 años de los municipios de Acapulco y de la región Centro del estado, por lo que en los próximos días se anunciará el calendario de atención para la aplicación de la segunda dosis que están pendientes en estos lugares.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Fri, 03 Sep 2021 15:57:59 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-30702586-a.jpg"
    },
    {
        "title": "Gobernador Astudillo y priismo de Acapulco rinden homenaje a René Juárez Cisneros",
        "url": "http://despertardelamontana.com/guerrero/gobernador-astudillo-y-priismo-de-acapulco-rinden-homenaje-a-rene-juarez-cisneros",
        "id": "_guerrero_gobernador-astudillo-y-priismo-de-acapulco-rinden-homenaje-a-rene-juarez-cisneros",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;&quot;Siempre hay que recordar a Ren&eacute; Ju&aacute;rez Cisneros como lo que fue, un buen amigo, un gran l&iacute;der, un hombre con car&aacute;cter firme y con actitudes generosas&quot;,&lt;/strong&gt; expres&oacute; el gobernador H&eacute;ctor Astudillo Flores en la ceremonia de homenaje p&oacute;stumo donde se devel&oacute; un busto del tambi&eacute;n exgobernador, exalcalde, exsenador y diputado federal, Ren&eacute; Ju&aacute;rez Cisneros.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;&quot;Yo he abordado la figura y la memoria de René Juárez Cisneros desde el punto de vista como Gobernador, como parlamentario, he mencionado lo que conocí en René, siempre como amigo, atento, generoso y leal, que sin duda llegó a ser un político que trascendió fuera de Guerrero y tenía presente a sus amistades&quot;, expresó &lt;strong&gt;Astudillo Flores.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Como un destacado político que dejó huella en la política en Guerrero y en México, así fue recordado el acapulqueño René Juárez Cisneros, vecino de la populosa colonia La Laja, quien en su infancia, fue servidor turístico en playa La Condesa, luego egresado de la Universidad Autónoma de Guerrero.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El primer priista de Guerrero, Héctor Astudillo Flores, develó un busto en memoria de René Juárez Cisneros, junto con sus hijos, entre ellos René Juárez Albarrán y la viuda de Juárez Cisneros, Virginia, así como los dirigentes del PRI en Guerrero y en Acapulco, Héctor Apreza Patrón y Sofío Ramírez Hernández, respectivamente.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En su mensaje,  &lt;strong&gt;Astudillo Flores,&lt;/strong&gt; puntualizó que la voz y orientación del liderazgo de René Juárez Cisneros le diría al priismo en estos momentos políticos, &quot;hay que mantener la dignidad y mantenernos unidos, eso nos diría René Juárez seguramente conociéndolo, sin duda&quot;.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&quot;Este es un homenaje del priismo del estado, pero también hay que verlo como un homenaje de los amigos y de las amigas de René Juárez Cisneros y en esa fila larga cuéntenme por favor&quot;, expresó Astudillo Flores en este evento bajo la intensa lluvia en la explanada del Comité Municipal del PRI en Acapulco donde se hicieron presentes diputados, diputadas y dirigentes del Revolucionario Institucional en el Estado.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En su mensaje, el Diputado Local y &lt;strong&gt;Presidente del CEN del PRI en Guerrero,&lt;/strong&gt; Héctor Apreza Patrón, resaltó la importancia de este homenaje póstumo a René Juárez Cisneros y enfatizó que el mejor homenaje para honrar su memoria se encuentra en el trabajo comprometido con la gente, verticalidad en el actuar, respetar la palabra, hacer amigos y luchar por el respeto a la demás gente si es que queremos el respeto para nosotros mismos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Apreza Patrón, puntualizó que &lt;strong&gt;inmortalizar la figura, nombre y pensamiento de René Juárez Cisneros&lt;/strong&gt;, lo más importante es llevar en la mente, el corazón y el actuar comprometido como lo hizo hasta el último de sus momentos, por lo que recordó la frase de Juárez Cisneros que reza, &quot;Gobernar es atender lo diverso, aproximar lo distante y conciliar la diferencia; se gobierna para todos o no se gobierna&quot;, expresó el también líder de los diputados del PRI en el Congreso del Estado.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-30267032-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Sun, 29 Aug 2021 14:58:27 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-30267021-a.jpg"
    },
    {
        "title": "Mesa Estatal para la Construcción de la Paz se mantiene atenta a lluvias remanentes de &quot;Nora&quot; en Guerrero",
        "url": "http://despertardelamontana.com/guerrero/mesa-estatal-para-la-construccion-de-la-paz-se-mantiene-atenta-a-lluvias-remanentes-de-nora-en-guerrero",
        "id": "_guerrero_mesa-estatal-para-la-construccion-de-la-paz-se-mantiene-atenta-a-lluvias-remanentes-de-nora-en-guerrero",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Esta ma&ntilde;ana, los integrantes de la Mesa Estatal para la Construcci&oacute;n de la Paz, encabezados por el Gobernador &lt;strong&gt;H&eacute;ctor Astudillo Flores,&lt;/strong&gt; evaluaron los asuntos m&aacute;s importantes de la entidad, en esta ocasi&oacute;n priorizaron el tema de las lluvias provocadas por el paso de&lt;strong&gt; la tormenta tropical #Nora.&lt;/strong&gt;&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Astudillo Flores, confirmó que SEDENA, SEMAR, Guardia Nacional, Protección Civil Estatal, el Gobierno del Estado y los ayuntamientos de &lt;strong&gt;Guerrero&lt;/strong&gt; se encuentran coordinados y alerta para atender cualquier eventualidad. Pidieron a la población extremar precauciones, especialmente en zonas de riesgo y carreteras.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Secretario de Protección Civil, Marco César Mayares Salvador, informó que las afectaciones por las lluvias en la madrugada de este viernes, provocaron, nueve árboles caídos, cuatro en Acapulco, cinco en Atoyac, una caída de un poste en Acapulco y cortes del suministro eléctrico.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-30082611-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Mayares Salvador, informó a la Mesa de Coordinación que&lt;strong&gt; la tormenta tropical &quot;Nora&quot;&lt;/strong&gt; se localiza entre los límites de Michoacán y Colima, por lo que continuarán las lluvias en las regiones Norte, Centro, Montaña y Tierra Caliente, así como oleaje elevado en las costas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Las autoridades y mandos que integran la Mesa de Coordinación para la Construcción de la Paz, revisaron los indicadores delictivos, así como las incidencias presentadas en las últimas 24 horas en el estado.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El Secretario de Seguridad Pública, David Portillo Menchaca, detalló los resultados de los operativos de seguridad conjuntos desplegados en las siete regiones de la entidad, además, el Fiscal General del Estado, Jorge Zuriel de los Santos Barrila, detalló que se da seguimiento a cada uno de los hechos delictivos registrados en diversas partes de la entidad.  También se dio seguimiento a los indicadores de la pandemia por &lt;strong&gt;COVID-19&lt;/strong&gt; y el avance en los municipios programados dentro del Plan Nacional de Vacunación en &lt;strong&gt;Guerrero&lt;/strong&gt;.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Fri, 27 Aug 2021 11:55:13 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-30082599-a.jpg"
    },
    {
        "title": "Reconoce Héctor Astudillo esfuerzo, compromiso y dedicación de las y los maestros de Guerrero",
        "url": "http://despertardelamontana.com/guerrero/reconoce-hector-astudillo-esfuerzo-compromiso-y-dedicacion-de-las-y-los-maestros-de-guerrero",
        "id": "_guerrero_reconoce-hector-astudillo-esfuerzo-compromiso-y-dedicacion-de-las-y-los-maestros-de-guerrero",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;El Gobernador &lt;strong&gt;H&eacute;ctor Astudillo Flores&lt;/strong&gt; entreg&oacute; 615 plazas a docentes de Educaci&oacute;n B&aacute;sica, como reconocimiento a su esfuerzo, compromiso y dedicaci&oacute;n; est&aacute;&nbsp; primera etapa se desarrolla al concluir los procedimientos estipulados en la Ley General del Sistema para la Carrera de maestras y maestros.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;“Al final de mi gobierno entregaremos un total de 5,353 plazas para docentes de todo el estado; su labor ha sido fundamental para continuar con la educación a pesar de la pandemia. La educación es el pilar del desarrollo de nuestro estado por ellos la hemos apoyado”, destacó .&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt; Ante la presencia del secretario de la sección 14 del SNTE, Javier San Martín Jaramillo, del subsecretario de Educación Básica, Lenin Carbajal Cabrera, la directora general de Administración de Personal de la &lt;strong&gt;SEG&lt;/strong&gt;, Nybia Solís Peralta, el mandatario estatal destacó  que la labor de los maestros ha sido fundamental para continuar con la educación a pesar de la pandemia.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Admitió que representa un gran reto regresar a clases presenciales, actividad que se realizará &lt;strong&gt;con consenso, con prudencia y respetando la salud.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Precisó que se espera que luego de la desaceleración de la pandemia, Guerrero se coloque en un nuevo color en el semáforo epidemiológico, lo que permitirá avanzar más en temas como el regreso a clases presenciales.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, el secretario de Educación, Heriberto Huicochea Vázquez indicó que en el proceso de admisión del ciclo escolar 2021-2022 participan 804 docentes, pero en esta primera etapa se asignan 615 plazas a igual número de docentes, y posteriormente se hará una segunda etapa para concluir el proceso.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Huicochea Vázquez mencionó que en este proceso de asignación de plazas se da después de haber concluido los procedimientos estipulados por la ley general del sistema para la carrera de las maestras y los maestros total de egresados en el ciclo escolar 2020-2021.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;De estas plazas, 122 se destinan a Educación Preescolar,&lt;strong&gt; 53 a Educación Preescolar Indígena,&lt;/strong&gt; a 221 de Educación Primaria, 88 de Educación Primaria Indígena, 38 de telesecundaria, 26 de Educación Especial Auditiva y de Lenguaje, 25 de Educación Especial intelectual, 42 de Educación Física.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 26 Aug 2021 20:08:21 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-30026299-a.jpg"
    },
    {
        "title": "El Gobernador Héctor Astudillo instala la sesión permanente al Consejo de Protección Civil ante posibles lluvias",
        "url": "http://despertardelamontana.com/guerrero/el-gobernador-hector-astudillo-instala-la-sesion-permanente-al-consejo-de-proteccion-civil-ante-posibles-lluvias",
        "id": "_guerrero_el-gobernador-hector-astudillo-instala-la-sesion-permanente-al-consejo-de-proteccion-civil-ante-posibles-lluvias",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Ante la proximidad de fen&oacute;menos meteorol&oacute;gicos, &lt;strong&gt;el Gobernador H&eacute;ctor Astudillo Flores&lt;/strong&gt; sostuvo una reuni&oacute;n con mandos de SEDENA, SEMAR, Guardia Nacional, Secretar&iacute;a de Protecci&oacute;n Civil Guerrero as&iacute; como alcaldesas, alcaldes y dem&aacute;s integrantes del Consejo Estatal de Protecci&oacute;n Civil.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;En esta sesión de trabajo participó el meteorólogo &lt;strong&gt;Roel Ayala quien informó la trayectoria que mantiene la depresión tropical 14-E que se encuentra cercana al estado de Guerrero,&lt;/strong&gt; continuando su evolución en las próximas horas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Esta mesa de trabajo, tiene la finalidad de mantener estrecha coordinación entre autoridades federales, estatales y municipales para evaluar y&lt;strong&gt; coordinarse el paso de la depresión tropical &quot;Catorce-E&quot;&lt;/strong&gt; y los probables efectos de la onda tropical número 24 en tierra guerrerense, y darle seguimiento a ambos sistemas que podrían provocar lluvias en Guerrero.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Asimismo, recordó que septiembre es el mes en donde la temporada de lluvias presenta mayores precipitaciones por lo que les pidió estar atentos, ya que se espera un repunte de la ocurrencia de precipitaciones.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 26 Aug 2021 14:22:06 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-30005682-a.jpg"
    },
    {
        "title": "Héctor Astudillo entrega un edificio Normativo de dos niveles del CETIS número 135 en Chilpancingo",
        "url": "http://despertardelamontana.com/guerrero/hector-astudillo-entrega-un-edificio-normativo-de-dos-niveles-del-cetis-numero-135-en-chilpancingo",
        "id": "_guerrero_hector-astudillo-entrega-un-edificio-normativo-de-dos-niveles-del-cetis-numero-135-en-chilpancingo",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;El Gobernador H&eacute;ctor Astudillo Flores&lt;/strong&gt; hizo entrega de un edificio Normativo de dos niveles del Centro de Estudios Tecnol&oacute;gicos Industrial y de Servicios n&uacute;mero 135 , que tuvo una inversi&oacute;n de 24 mdp , y se suma a los 170 planteles intervenidos durante su administraci&oacute;n en este municipio.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;El mandatario estatal  destacó que la remodelación del &lt;strong&gt;CETIS 135 que es parte de las más de 2,859&lt;/strong&gt;  escuelas atendidas, construidas, remodeladas, reconstruidas y rehabilitadas durante nuestra administración.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;“No nos va a ser posible entregar la gran cantidad de obras que tenemos, pues derivado también por lo que ha ocasionado la pandemia del &lt;strong&gt;covid 19,&lt;/strong&gt; de no poder tener reuniones más amplias y no tener una movilidad como quisiéramos por todo el estado. Tenemos que hacerlo con mucho cuidado, con mucha precaución y con mucho respeto hacia los demás “, remarcó .&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Con la construcción del nuevo edificio, explanada y estacionamiento del &lt;strong&gt;CETIS 135,&lt;/strong&gt; más de 860 estudiantes cuando regresen a clases presenciales disfrutarán de estos espacios renovados y totalmente equipados. Reconociendo la gestión de del diputado Alberto Catalán Bastida para beneficiar este centro educativo .&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29744184-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Astudillo Flores , nuevamente subrayó que el regreso a clases en Guerrero , se hará con sensatez, con responsabilidad, con oportunidad, pero ante todo con respeto hacia la salud; se intentará regresar a clases presenciales fundamentalmente en algunas zonas más rurales, donde hay menos de personas y también menos contagio:&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;“Tenemos que hacerlo con mucho cuidado, con mucha precaución y con mucho respeto hacia los demás”, dijo .&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Además de estos salones de clases se construyeron otros espacios como bodega, servicios sanitarios, rampas, andadores, cisterna y equipamos con computadoras esta escuela.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En su mensaje , director del Igife, Jorge Alcocer Navarrete en la inauguración, destacó que el 2015 , cuando comenzó esta administración muchos edificios  presentaban un peligro para las y los estudiantes , poniendo aún más vulnerables  a las instalaciones el Sismo ocurrido en septiembre del 2017.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Al día de hoy, &lt;strong&gt;explicó que  de las 2859 instituciones educativas&lt;/strong&gt; que han sido rehabilitadas o reconstruidas, dentro de ellas se han sustituido completamente algunas por el deterioro presentado  en sus estructuras que durante años que no les habían dado algún tipo de mantenimiento; tan sólo en Chilpancingo se han invertido 841 mdp en  beneficio de 158 mil alumnos con 308 obras.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Destacó que el Cetis N. 135 no entró en la reconstrucción pero gracias a las gestiones realizada en su administración , si logro contemplarse en el&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;programa  Escuelas al 100 , garantizando además de una espacio educativo digno y seguro , se sumó el beneficio con manos de obras guerrerenses, subrayando que  estas acciones son un preparativo fenómeno naturales que no se esperan pero llegan.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, el comisionado responsable de la Oficina de la  DGTI en Guerrero, José Julio Ocampo RodrÍguez  expresó su agradecimiento a la administración encabezada por Astudillo Flores por su apoyo y esfuerzo  y sensibilidad de gobernar a favor den los guerrerenses; mencionó que más de 800 algunos sumados a más de cien trabajadores administrativos y docentes llevarán a cabo  su trabajo con más  seguridad con unas nuevas instalaciones  para seguir con una labor educativa .&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29744184-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Mon, 23 Aug 2021 13:44:15 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29744077-a.jpg"
    },
    {
        "title": "Guerrero continua en Rojo, se mantendrá los aforos, acciones y medidas estrictas, del 23 de agosto al 05 de septiembre",
        "url": "http://despertardelamontana.com/guerrero/guerrero-continua-en-rojo-se-mantendra-los-aforos-acciones-y-medidas-estrictas-del-23-de-agosto-al-05-de-septiembre",
        "id": "_guerrero_guerrero-continua-en-rojo-se-mantendra-los-aforos-acciones-y-medidas-estrictas-del-23-de-agosto-al-05-de-septiembre",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Durante la actualizaci&oacute;n de la informaci&oacute;n del&lt;strong&gt; COVID19 en Guerrero,&lt;/strong&gt; &lt;strong&gt;el gobernador H&eacute;ctor Astudillo Flores&lt;/strong&gt; confirm&oacute; que, de acuerdo a la notificaci&oacute;n del Gobierno Federal, &lt;strong&gt;Guerrero&lt;/strong&gt; se mantiene en sem&aacute;foro epidemiol&oacute;gico &lt;strong&gt;color Rojo&lt;/strong&gt; del lunes 23 de agosto al 05 de septiembre, sem&aacute;foro que representa que la poblaci&oacute;n el estado sigue en riesgo de alto contagio, por lo que se mantienen los aforos y medidas estrictas para proteger y cuidar la salud.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Durante este mensaje de prevención,&lt;strong&gt; A Astudillo Flores&lt;/strong&gt; abordo el tema sobre las lluvias que se han presentado, alertando que va a seguir lloviendo sobre todo en las áreas costeras durante las próximas horas. Por lo que sugirió tomar todas las protecciones en torno el tema de prevención. Añadió su reconocimiento a las y los bomberos en la entidad por su día, reconociendo su ardua labor, fundamentalmente en el apoyo que se ha tenido de ellos en desastres naturales.  &lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En el tema educativo, añadió que durante esta semana se estará informando sobre la estrategia que se implementará para el regreso a clases en las siete regiones de &lt;strong&gt;Guerrero&lt;/strong&gt;, alineados como el gobierno Federal y siguiendo las instrucciones del mandatario Federal&lt;strong&gt; Andrés Manuel López Obrador,&lt;/strong&gt; “reiteramos que es voluntario, que nadie se sienta presionado”, destacó.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29678432-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Durante la conferencia número 34, sobre la evolución del &lt;strong&gt;Covid19&lt;/strong&gt;, el secretario de Salud, Carlos de la Peña Pintos, indicó que actualmente se encuentra en un periodo de desaceleración, con una velocidad menor a la se hace dos semanas se continua en un punto muy delicado, se mantienen las medidas de prevención vigentes, porque solo de esa manera vamos a salir adelante.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Respecto a las cifras de la pandemia del &lt;strong&gt;Covid-19,&lt;/strong&gt; dijo que en las últimas 24 horas se registraron 167 nuevos casos positivos de Covid-19, con 3,013 casos activos, con mayor intensidad en Chilpancingo, de Acapulco y Ometepec. Añadió que, en la hospitalización, se tienen 440 pacientes internados, y 86 de ellos intubados,&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Actualmente se han registrado 669 defunciones en este mes de agosto, con un promedio diario de 31.8 decesos, manteniendo una ocupación de camas del 56 por ciento, 3 puntos porcentuales arriba de la media nacional, y en camas con ventilador del 41 por ciento, abajo de la media nacional.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29678432-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El delegado en &lt;strong&gt;Guerrero&lt;/strong&gt; de los programas sociales, Iván Hernández Díaz, señaló que concluyó la aplicación de las vacunas, en las regiones Costa Grande a personas de 18 a 29 años y en la zona Centro de 30 a 39 años, y que en los últimos dos días se logró vacunar a 130 mil 31, teniendo  un avance del 97 por ciento de la meta ; con lo que está avanzando para lograr  culminar agosto  aplicando por lo manos la primer dosis , a la mayoría  de adultos mayores de 18 años  que habitan la entidad .&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Dio a conocer la nueva convocatoria de vacunación en distintas modalidades para algunos municipios de la Zona Centro, Montaña Baja con la vacuna de Aztraseneca para adultos de a los 18 a 29 años, rezagados y embarazadas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt; Especificó que para Acapulco se vacunará la  2ª dosis de SINOVAC, para el sector 40 a 49 años, de las letras pendientes que son: de  T a Z solo aplicará el lunes 23 de agosto; mientras que del rango  de 30 a 39 años  y mujeres embarazadas se comenzará  con las  letras A , a partir del 23 al 27 de agosto en los cuatro puntos tradicionales de este puerto: en las Unidades Deportivas Jorge Campos,  asi como UDA, Centro de Convenciones Y Tecnológico de Acapulco.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29678577-f.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Mientras que para  la Zona Centro,  y &lt;strong&gt; Montaña Baja&lt;/strong&gt; se atenderán primera dosis a las personas que su edad oscile entre los 18 a 29 años, personas rezagas y mujeres embarazadas, con Aztraseneca del 24 al 27 de agosto.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;De manera especial, el funcionario federal añadió que durante la semana que viene la región Norte, se dará a conocer cuando se atenderá al último rango de 18 a 19 años que quedo pendiente. También se dará a conocer el calendario correspondiente del seguimiento a otros rangos pendiente de la zona Centro.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Subrayando que las personas que están en etapa de recuperación, o rezagados, se va continuar el proceso de vacunación en &lt;strong&gt;Guerrero&lt;/strong&gt;, será este medio cual, será el mecanismo que se utilizará para atender a las personas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29678577-g.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Sun, 22 Aug 2021 19:30:55 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29678115-a.jpg"
    },
    {
        "title": "Mantiene personal de Prevención Social del Delito de la SSP Guerrero capacitación en materia de género",
        "url": "http://despertardelamontana.com/guerrero/mantiene-personal-de-prevencion-social-del-delito-de-la-ssp-guerrero-capacitacion-en-materia-de-genero",
        "id": "_guerrero_mantiene-personal-de-prevencion-social-del-delito-de-la-ssp-guerrero-capacitacion-en-materia-de-genero",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Siguiendo las indicaciones del &lt;strong&gt;Secretario de Seguridad P&uacute;blica Estatal,&lt;/strong&gt; David Portillo Menchaca, el personal de la Direcci&oacute;n General de Prevenci&oacute;n Social del Delito se mantiene en capacitaciones permanentes en materia de violencia y perspectiva de g&eacute;nero.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Como parte de esta formación continua, el personal de dicha dirección de la &lt;strong&gt;SSP Guerrero&lt;/strong&gt; participa en los talleres virtuales de Coordinación Interinstitucional, junto con&lt;strong&gt; la Secretaría de la Mujer y la Fiscalía General del Estado (FGE).&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El objetivo de dicha actividad es la capacitación en protocolos, atención y respuesta inmediata a mujeres víctimas de violencia extrema, con la finalidad de disminuir los tiempos de atención a las denuncias de violencia de género.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29436810-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Estos talleres se mantendrán hasta el próximo 03 de septiembre del año en curso.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;De esta forma,&lt;strong&gt; la SSP Guerrero&lt;/strong&gt; cumple con los lineamientos establecidos por el Gobernador, &lt;strong&gt;Héctor Astudillo Flores&lt;/strong&gt; de priorizar la atención a las niñas, niños, mujeres y grupos vulnerables.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Así como cumplir con lo dispuesto en el Programa de Atención a la Alerta de Violencia de Género Contra las Mujeres.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Fri, 20 Aug 2021 00:20:37 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29436732-a.jpg"
    },
    {
        "title": "Vacunarse y seguir con protocolos de salud, esenciales para enfrentar tercera ola de contagios",
        "url": "http://despertardelamontana.com/guerrero/vacunarse-y-seguir-con-protocolos-de-salud-esenciales-para-enfrentar-tercera-ola-de-contagios",
        "id": "_guerrero_vacunarse-y-seguir-con-protocolos-de-salud-esenciales-para-enfrentar-tercera-ola-de-contagios",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Ante la presencia de la variante Delta del Covid-19, que es m&aacute;s peligrosa y de alta incidencia de contagios, &lt;strong&gt;el gobernador H&eacute;ctor Astudillo Flores&lt;/strong&gt; reiter&oacute; su llamado a los guerrerenses en edad de vacunarse, a que acudan a recibir el biol&oacute;gico para preservar su salud, adem&aacute;s de continuar con las medidas de prevenci&oacute;n como usar cubrebocas, lavarse las manos,&lt;strong&gt; usar el gel antibacterial y, sobre todo, mantener la sana distancia.&lt;/strong&gt;&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Al encabezar la transmisión 30 de esta segunda temporada, &lt;strong&gt;sobre la evolución del Covid-19&lt;/strong&gt; en la entidad y las acciones del gobierno para enfrentarla, el Ejecutivo estatal señaló que esta mañana sostuvo la cuarta reunión con la gobernadora electa, Evelyn Salgado Pineda, donde se trató el tema de la gobernabilidad en el estado, y añadió que la carta responsiva planteada para el regreso a clases presenciales, quedó sin efecto y ya no es tema a tratar.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En su oportunidad, &lt;strong&gt;el secretario de Salud,&lt;/strong&gt; Carlos de la Peña Pintos señaló que en esta semana epidemiológica número 33, se registraron 489 nuevos casos y 3,313 casos activos, que se localizan en la zona Centro del estado, así como en Acapulco, Zihuatanejo y Ometepec, con 493 pacientes internados, de los cuales 398 se encuentran graves y 95 intubados en estado crítico.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Respecto a las defunciones, señaló que en el mes de agosto se han registrado 543 decesos, con un  promedio diario de 31.9, manteniendo una ocupación de camas generales del 63 por ciento, 8 puntos arriba de la media nacional,&lt;strong&gt; y en camas con ventilador la ocupación es del 48 por ciento, un punto por arriba de la media nacional.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por otra parte, señaló que continúa la aplicación de la vacuna AstraZeneca a personas de 30 a 39 años de edad en los municipios de Ahuacuotzingo, Chilapa, Mártir de Cuilapan, Mochitlán, Quechultenango, Tixtla, Zitlala, en la Montaña baja, y Chilpancingo, Leonardo Bravo, Eduardo Neri y Juan R. Escudero en la zona Centro, y la Cansino en José Joaquín de Herrera y Heliodoro Castillo.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Agregó que en la Costa Grande se aplica la vacuna Sinovac a personas de 18 a 29 años en los municipios de Atoyac, Benito Juárez&lt;strong&gt; (San Jerónimo),&lt;/strong&gt; Coyuca de Benítez, La Unión, Tecpan de Galeana y Zihuatanejo, en tanto que en Petatlán se aplica la Cansino, que es en una sola dosis, y que en todos los puntos de vacunación que operan este día, se atiende a la población cuyo apellido paterno inicie con las letras D, E, F, G y H.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;De manera especial, el secretario de Salud en Guerrero exhortó a la población que acude a recibir la vacuna, que no se presente muy temprano y se hidraten y tomen sus alimentos,&lt;strong&gt; para evitar tengan alguna manifestación de baja de azúcar o desmayos,&lt;/strong&gt; pero, sobre todo, que usen el cubrebocas y guarden la sana distancia para evitar cualquier riesgo de contagio.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Wed, 18 Aug 2021 17:19:25 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29325097-a.jpg"
    },
    {
        "title": "Preocupa a las autoridades la salud de las y los adultos mayores y No Vacunados ante alza de contagios por Covid19",
        "url": "http://despertardelamontana.com/guerrero/preocupa-a-las-autoridades-la-salud-de-las-y-los-adultos-mayores-y-no-vacunados-ante-alza-de-contagios-por-covid19",
        "id": "_guerrero_preocupa-a-las-autoridades-la-salud-de-las-y-los-adultos-mayores-y-no-vacunados-ante-alza-de-contagios-por-covid19",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Debido a la alta incidencia de contagio de la variante Delta del Covid-19,&lt;/strong&gt; el secretario de Salud del estado, Carlos de la Pe&ntilde;a Pintos llam&oacute; a los adultos mayores, personas que est&eacute;n en edad de vacunarse, mujeres embarazadas y rezagados, a que acudan a aplicarse el f&aacute;rmaco, porque la vacuna es la &uacute;nica defensa que con que se cuenta actualmente contra este virus.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Durante la conferencia número 29 sobre la evolución del Covid-19&lt;/strong&gt; en la entidad, el funcionario estatal detalló que para atender la demanda de hospitalización en Ometepec, se instaló un hospital móvil que será debidamente equipado  y contará con personal médico, y añadió que un equipo trabaja en los 17 municipios donde habrá clases presenciales, a fin de garantizar la salud de maestros y alumnos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Respecto al Covid-19, señaló que en las últimas 24 horas se registraron 609 nuevos casos, con 3,310 casos activos, que se ubican de manera especial, &lt;strong&gt;en los municipios de Chilpancingo, Acapulco, Zihuatanejo, Ometepec, Tixtla, Chilapa, Iguala, Taxco, Mochitlán y Tlapa,&lt;/strong&gt; registrando una ligera estabilización en  el número de pacientes hospitalizados con 473, de los cuales 91 están intubados.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29243231-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Añadió que se tiene una ocupación de camas generales del 61 por ciento y de camas con ventilador del 45 por ciento, y añadió que hay en promedio de 32.1 defunciones diarias y que de los 36 suscitados en las últimas 24 horas, &lt;strong&gt;21 son mayores de 60 años y 15 menores de ese rango, detallando que de las 36 personas fallecidas,&lt;/strong&gt; 27 no estaban vacunadas y el resto tenía al menos una dosis, por lo que insistió en su llamado para que acudan a recibir la vacuna.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, el delegado de los programas federales en Guerrero, Iván Hernández Díaz, señaló que hoy inició la  aplicación de la vacuna en 20 municipios del estado, &lt;strong&gt;7 de ellos en Costa Grande y el resto en la zona Centro y Montaña baja&lt;/strong&gt;, donde se instalaron 23 puntos de vacunación teniendo como meta atender a 141,087 personas de 30 a 39 años de edad, registrando una gran afluencia de personas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Hernández Díaz señaló que se están gestionando las vacunas para atender a los jóvenes de 18 a 29 años de la zona Centro del estado, porque se tiene el propósito de vacunar a todos los jóvenes de ese rango de edad en el presente mes de agosto al menos con la primera dosis, y que el estado de Guerrero sea uno de las primeras entidades del país en lograr ese objetivo.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por último, &lt;strong&gt;el funcionario federal hizo un público reconocimiento al gobernador Héctor Astudillo&lt;/strong&gt; por su apoyo brindado en esta jornada nacional de vacunación, así como a los ayuntamientos del estado que han coadyuvado a que la vacuna se aplique a sus ciudadanos, además de la Secretaría de Salud, las secretarías de la Defensa Nacional y Marina Armada de México, los servidores de la nación y todos los voluntarios que ponen su granito de arena para que estos trabajos se realicen.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29243238-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Tue, 17 Aug 2021 18:36:31 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29243129-a.jpg"
    },
    {
        "title": "Guerrero tendrá regreso voluntario priorizando la salud, reitera el gobernador Astudillo",
        "url": "http://despertardelamontana.com/guerrero/guerrero-tendra-regreso-voluntario-priorizando-la-salud-reitera-el-gobernador-astudillo",
        "id": "_guerrero_guerrero-tendra-regreso-voluntario-priorizando-la-salud-reitera-el-gobernador-astudillo",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;&ldquo;Todo ser&aacute; voluntario, no forzado. El tema de salud ya es delicado para complicarnos las cosas, pero donde se pueda hay que hacerlo. Hay que hacerlo por el bien de los ni&ntilde;os, de los j&oacute;venes y de todos, pero tambi&eacute;n hay que hacerlo que las condiciones de salud est&eacute;n bien&rdquo;, destaco Gobernador H&eacute;ctor Astudillo Flores.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Desde el Centro Cultural Acapulco, acompañado del titular de la secretaría de Educación Guerrero, Heriberto Huicochea Vázquez dieron a conocer de información sobre la primera etapa ruta, que habrá de seguirse para el próximo regreso a clases, siguiendo los lineamientos acordados, para comenzar el ciclo escolar 2021-2022, entre los 32 estados y el Gobierno Federal.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt; Astudillo Flores, recordó que el 22 de junio junto con el sector educativo, padres de familias y otros actores importantes en el tema, acordaron comenzar a trabajar algunos puntos para preparar el regreso a clases en la entidad, sin poner en riesgo la salud de ninguna persona involucrada, ya que el retorno a esta modalidad era un desafío por el tiempo de pandemia que se está viviendo en el mundo.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;“Pero nosotros creamos que, si hay un derecho a la educación, hay un derecho a la salud. Los dos son mas importantes, pero la más importante es la salud”, fue contundente.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Destacó estar convencido que el regreso a las aulas es conveniente, pero reconoció que lo más difícil se dará en la educación básica; especificó que el 88 por ciento, de las casi doce mil escuelas de los tres niveles educativos, el 70 por ciento estas se encuentran en la zona rural “lo que nosotros vamos a tratar de hace r es no forzar, no hacer nada que obligue a un padre de familia o un niño, todo tiene que ser voluntario, tiene que ser a través  un acuerdo , hay regiones por sus mismas condiciones tienen por sus misma circunstancias de que trinen mejor contagios , para poder empezar.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por último, se informó que en Guerrero son 17 municipios sin covid19, que son un total de 877 escuelas de nivel Básico, Media Superior y Superior  se pueden abrir , acercando un total de 17mil  485 alumnos  puedan  regresar  a la normalidad en esos lugares.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Dejo claro que se va regresar en donde sea posible regresar. Nadie va a forzar. Se va a intentar en 17 municipios que tienen menos contagios. En municipios grandes no se va a realizar, donde no hay acuerdo tampoco; subrayó su compromiso como Gobernador hasta el último segundo que lo sea, de no exponer a nadie, destacando la importancia que se intentarlo.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt; Por último, insistió en que se utilice el recurso que se da cada mes, del programa federal la Escuela Es Nuestra, para arreglar los detalles que se requieren en cada institución. “Es un desafío regresar a clases, principalmente en tiempo de pandemia , está muy complicado, entiendo que hay resistencias, vamos intentarlo donde se pueda hacer , privilegiando la salud; añadiendo qu el miércoles se darán a conocer más detalles de esta acción.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Huicochea Vázquez, dio detalles de los tres puntos acordados los dos días de trabajo con los responsables de Educación de los estados junto a la secretaria de Educación, Delfina Gómez Álvarez, para definir lo relativo al inicio del ciclo escolar 2021-2022 a nivel nacional.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Acentuó que el regreso a clases de manera presencial será un desafío, y complejo que dependerá de varios factores que se analizarán.  Ya que no es lo mismo regresar clases en la modalidad de Educación Básica, que en los niveles de Educación Media y superior. Ya que hay actividades que se consideran esenciales, fundamentalmente en nivel superior por la practicas presenciales que se tienen que hacer, que en otros niveles.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En el tema de la distribución de Libros señaló que el 75 por ciento están ya distribuidos en bodega, los cuales estarán destinados a los niveles de prescolar, educación Primaria y secundaria, y se está en espera que estas dos semanas, lleguen más resto de material, para ser distribuidos y garantizar que los planes y programas estudios de las y los estudiantes de esos niveles se cumplan de forma debida.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Destacó que, en el tema de vacunación, confirmó que más de 80 mil trabajadores de la educación, 4 mil 800 escuelas están vacunados con reporte hasta del 100 de sus colaboradores inmunizados.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Resaltó que otro punto de importancia para lograr un regreso a las aulas responsables, es a través del consenso escolar, que se trata de ponerse de acuerdo padres de familia y maestros; los directores, fundamentalmente, junto a docentes, el Comité técnico escolar, tendrán que revisar si están las condiciones sanitarias, para si van hacer hibrida, a distancia o presencial, y de ahí la Secretaria de Salud, será la encargada de avalará, que escuelas o zonas podrán tener clases presenciales. Si no hay condiciones no se van abrir.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Sun, 15 Aug 2021 19:45:57 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29074694-a.jpg"
    },
    {
        "title": "Guerrero seguirá aplicando estrictas sanciones a quienes no siguen las reglas en Transporte público de las siete regiones",
        "url": "http://despertardelamontana.com/guerrero/guerrero-seguira-aplicando-estrictas-sanciones-a-quienes-no-siguen-las-reglas-en-transporte-publico-de-las-siete-regiones",
        "id": "_guerrero_guerrero-seguira-aplicando-estrictas-sanciones-a-quienes-no-siguen-las-reglas-en-transporte-publico-de-las-siete-regiones",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Durante la conferencia n&uacute;mero 28 de esta segunda etapa informativa, el Ejecutivo estatal reiter&oacute; a la poblaci&oacute;n la importancia de vacunarse, &lt;strong&gt;mantener el uso de cubrebocas, gel antibacterial y mantener la sana distancia&lt;/strong&gt; para lograr contener contagios, avanzar en sem&aacute;foro de riesgo y poder avanzar en reactivaci&oacute;n de todas las actividades de la poblaci&oacute;n.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Destacó que oficialmente este día, concluían las vacaciones de verano, por lo que este domingo se registró una de las más bajas cifras en  ocupación hotelera en los destinos de Guerrero, registrándose baja movilidad, por lo que insistió en que si no se tienen en que salir, se queden en casa  ya que se está viviendo una tercera ola, de contagios por &lt;strong&gt;COVID19&lt;/strong&gt;,  que  está más complicada de lo que se imaginaba”.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;“Hay que tratar de no asistir a reuniones muy amplias, las fiestas hay que dejarlas pendientes, las festividades hay que dejarlas pendientes. Todo lo que se pueda hacer o dejar de hacer con personas en un mismo lugar, hay que dejar se hacerlo”, pidió.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Respecto a las medidas puestas en marcha para reducir los contagios &lt;strong&gt;por Covid-19 en la entidad, el director de Transportes,&lt;/strong&gt; Miguel Ángel Piña Garibay  informo que  las 14 delegaciones  y subdelegaciones siguen  fortaleciendo  operativos en este rubro, ya que es una sector donde se da un alto índice de contagios por la interacción diaria, priorizando  los destinos turísticos; destacó que se ha actuado en contra de choferes  que no utilizan las medidas necesarias, y asimismo se colabora  para que usuarios las respeten  los protocolos, añadiendo que se realiza también entrega de material en las siete regiones.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Mencionó la importancia de contener en este sector los contagios, ya que el transporte público es cerrado y quienes lo utilizan tienen altos índices de contagiarse, por lo que se sugiere no interactuar durante el uso de ese servicio.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;También, añadió que esta área colabora supervisando en los tres principales accesos de Playa Márquez durante el cierre de la franja turística, a alas 6pm, invitando a las y los turistas y locales que acuden a respetar el horario de apertura , destacado que se seguirán realizando estos operativos&lt;strong&gt; “con Semáforo verde seguíamos con  los operativos, hoy con rojo con más razón“,&lt;/strong&gt; fue contundente. &lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En su oportunidad, al dar a conocer el informe técnico del día, el secretario de Salud,&lt;strong&gt; Carlos de la Peña Pintos&lt;/strong&gt; señaló que en las últimas 24 horas de detectaron 381 nuevos casos con 3,896 casos activos que se concentran, principalmente, en los municipios de Acapulco, Zona Centro y Costa Chica.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Detalló que se cuentan con 489 pacientes hospitalizados, y 89 intubados,&lt;/strong&gt; hasta este día se tiene registrados 5, 166 defunciones, con  un promedio diario de 31.9 decesos hasta  el mes de agosto y una ocupación de camas generales del 47 por ciento y 46 por ciento en camas con ventilador de la media nacional.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Sun, 15 Aug 2021 17:05:52 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29064909-a.jpg"
    },
    {
        "title": "17 municipios de Guerrero podrían regresar a clases presenciales, informan Héctor Astudillo y la SEG",
        "url": "http://despertardelamontana.com/guerrero/17-municipios-de-guerrero-podrian-regresar-a-clases-presenciales-informan-hector-astudillo-y-la-seg",
        "id": "_guerrero_17-municipios-de-guerrero-podrian-regresar-a-clases-presenciales-informan-hector-astudillo-y-la-seg",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;El gobernador &lt;strong&gt;H&eacute;ctor Astudillo Flores&lt;/strong&gt; y el secretario de Educaci&oacute;n, Heriberto Huicochea V&aacute;zquez, informaron este mediod&iacute;a que el regreso a clases presenciales ser&aacute; en donde &lt;strong&gt;haya menos contagios de Covid-19&lt;/strong&gt; y se tenga consenso entre maestros y padres de familia.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Durante la transmisión por Facebook de las 12 del día para dar a conocer la evolución de la pandemia, el secretario de Educación precisó que hay condiciones de regresar en 17 municipios donde hasta hoy hay cero contagios activos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El funcionario detalló que en estos 17 municipios podrían abrir 877 escuelas y regresar aproximadamente 17 mil alumnos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Sin embargo, el gobernador aclaró que en esos 17 municipios que tienen menos contagios &lt;strong&gt;“vamos a intentar regresar y donde se pueda lo haremos, donde no se pueda no se va a hacer. Nadie va a forzar a nadie”.&lt;/strong&gt; Agregó que lo mismo ocurrirá en las ciudades grandes.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29056317-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Informó que el próximo miércoles habrá una reunión con los grupos que estarán en las regiones evaluando la situación.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;A su vez, Huicochea Vázquez explicó que también va a ir determinando el regreso a las aulas la Secretaría de Salud y el color del semáforo epidemiológico.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;“La Secretaría de Salud dirá en qué lugares, en que regiones y municipios se irán abriendo las clases presenciales”&lt;/strong&gt;, precisó el funcionario. Explicó que, en donde sea posible, los padres de familia se podrán de acuerdo con los maestros.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;“Tienen que asistir a abrir las escuelas, revisar, reunirse con la planta de maestros y sesionar en el Comité Técnico escolar para llegar a consenso escolar, si se puede y están las condiciones, se va a regresar”, insistió.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;El titular de la SEG&lt;/strong&gt; añadió que a partir de entonces van a elaborar el plan escolar, para saber cómo se establecerá la concurrencia de los alumnos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Explicó que también un punto importante será la vacunación al personal y que actualmente hay 4 mil 800 escuelas en las que el personal está inmunizado en un cien por ciento.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En la conferencia,&lt;strong&gt; ni el gobernador ni el secretario de Educación precisaron si donde hay condiciones y consenso el regreso será el 30 de agosto,&lt;/strong&gt; como lo ha establecido el gobierno federal.&lt;/p&gt;&lt;blockquote&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Créditos : El Sur Acapulco&lt;/p&gt;&lt;/blockquote&gt;",
        "tags": "Guerrero",
        "date_published": "Sun, 15 Aug 2021 14:40:08 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-29056264-a.jpg"
    },
    {
        "title": "Rinden Héctor Astudillo y SSP de Guerrero homenaje a policías estatales caídos en el cumplimiento de su deber",
        "url": "http://despertardelamontana.com/guerrero/rinden-hector-astudillo-y-ssp-de-guerrero-homenaje-a-policias-estatales-caidos-en-el-cumplimiento-de-su-deber",
        "id": "_guerrero_rinden-hector-astudillo-y-ssp-de-guerrero-homenaje-a-policias-estatales-caidos-en-el-cumplimiento-de-su-deber",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;El Gobernador H&eacute;ctor Astudillo Flores, el secretario de Seguridad P&uacute;blica,&lt;strong&gt; David Portillo Menchaca y Presidenta municipal de Pilcaya,&lt;/strong&gt; Sandra Vel&aacute;zquez Lara encabezaron un homenaje p&oacute;stumo a Lamberto Guzm&aacute;n L&oacute;pez y Marco Antonio Aldabera Flores, dos polic&iacute;as estatales de la SSP Guerrero ca&iacute;dos en el cumplimiento de su deber, en el Estado de M&eacute;xico.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;En la ceremonia&lt;strong&gt;, Astudillo Flores expresó su más sentido pésame&lt;/strong&gt; y les manifestó que no los dejará solos en estos momentos tan difíciles, pues en todo momento tendrán el respaldo de su administración. E instruyó que se den todas las atenciones y apoyos necesarios a quienes resultaron lesionados: Wenceslao Marín Morales y Raúl Bahena.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Refirió que dialogó con la gobernadora electa,  &lt;strong&gt;Evelyn Salgado Pineda,&lt;/strong&gt; a quien le dio sus buenas referencias de la Policía del Estado porque lo han acompañado de una manera muy solidaria en su administración: “ he tratado de ser un gobernador no alejado de ustedes, que trate de sentir lo que ustedes sienten, no alcanzo a comprender el dolor que en este momento deben sentir las esposas de nuestros amigos, sus hijos, sus amigos y compañeros, pero lo entiendo y trato de que también ubicarme en las circunstancias de la familia y de los elementos de la policía”.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28810171-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Dijo que tanto Lamberto Guzmán López como Marco Antonio Barrera Flores, actuaron hasta el último momento de su vida, respondiendo a su cargo con una gran lealtad, a lo que representa ser un elemento de la Secretaría de Seguridad.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;“Lo que sucedió es muy lamentable, pero también quiero decir que quienes lo hayan hecho, porque sabemos quiénes lo hicieron, tenemos información, no solamente nosotros, si no la tienen todas las instituciones de seguridad del país, quienes lo hicieron, sabemos en qué están relacionados, quienes están de ese lado, que se dedican a hacer ese tipo de acciones, tarde que temprano, enfrentan a la ley”.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En su mensaje Portillo Menchaca reafirmó el deber irrenunciable de la Policía Estatal para cumplir y hacer cumplir la ley en torno a una sociedad más justa, libre y prospera con el único objetivo de alcanzar un Guerrero de paz.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Reiteró su solidaridad con las familias de los policías caídos y heridos a nivel institucional como personal; remarcó que los dos elementos  fallecidos serán una motivación permanente, siendo su valor, su dedicación, y entrega lo que quedará impreso en esa corporación y serán la guía para construir alrededor de su memoria, la clase de Policía Estatal que se quiere y por lo que tanto se han  esforzado en concretar.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;“A los que se empeñan en lastimar con sus actos a los ciudadanos, decirles fuerte y claro que estamos unidos y más comprometidos que nunca. Decirles que no hay ni habrá para quienes insistan en dañar nuestra sociedad porque seremos más los que estamos dispuestos a luchar sin tregua a lucha para respetar y hacer respetar la ley, su acto no quedará impune y sobre sus actos pesará todo el peso de la Ley, los buscaremos el tiempo que sea necesario”,&lt;/strong&gt; advirtió.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Recordó que ser policía es un alto honor, que ejemplos de valor y disciplina que dejan los servidores públicos de SSP que fallecieron en cumplimiento de su deber, deseando que los compañeros de la Policía Estatal heridos pronto restablecimiento para seguir trabajando con la instrucción del Gobernador Astudillo que es continuar trabajando de manera comprometida, contundente y decidida.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 12 Aug 2021 18:17:13 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28810132-a.jpg"
    },
    {
        "title": "Operativos implementados por las autoridades estatales han logrado reducir los índices delictivos ",
        "url": "http://despertardelamontana.com/guerrero/operativos-implementados-por-las-autoridades-estatales-han-logrado-reducir-los-indices-delictivos",
        "id": "_guerrero_operativos-implementados-por-las-autoridades-estatales-han-logrado-reducir-los-indices-delictivos",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;El Gobernador&lt;strong&gt; H&eacute;ctor Astudillo Flores&lt;/strong&gt; y las autoridades de la Mesa de Coordinaci&oacute;n para la Construcci&oacute;n de la Paz, evaluaron el esquema de seguridad en el estado y las medidas sanitarias que se han implementado para evitar el incremento de contagios por&lt;strong&gt; COVID-19&lt;/strong&gt; en la entidad.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;El Secretario de Seguridad Pública, David Portillo Menchaca,&lt;strong&gt; informó que los operativos implementados de forma coordinada por las autoridades para la Construcción de la Paz,&lt;/strong&gt; han logrado reducir los índices delictivos en el estado, mientras que Zihuatanejo y Chilpancingo, han reducido los homicidios dolosos en 50 y 40 por ciento, respectivamente.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El Fiscal General del Estado,&lt;strong&gt; Jorge Zuriel de los Santos Barrila,&lt;/strong&gt; informó que se realizan las indagatorias por hechos ocurridos en Acapulco, mientras que se ha logrado avanzar en las investigaciones sobre el triple homicidio ocurrido dentro de un bar ubicado en el poblado de Llano Largo, Municipio de Acapulco el pasado 04 de agosto y se lograron acciones contra posibles delincuentes en el puerto de Acapulco, a los que se les atribuye diversos delitos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El Secretario de Protección Civil Guerrero, Marco César Mayares Salvador,&lt;strong&gt; informó que se mantiene vigilancia tras la formación de la tormenta tropical 12 - E que se encuentra a 400 kilómetros,&lt;/strong&gt; frente a las costas de Guerrero, por lo que se espera lluvias en la Costa Chica, Costa Grande, Acapulco, zona Centro y La Montaña, generando posible reblandecimiento de terrenos y laderas por lo que la población deberá estar atenta ante cualquier situación que se presente.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Tue, 10 Aug 2021 11:18:29 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28612233-a.jpg"
    },
    {
        "title": "Autoridades piden respetar las reglas sanitarias; buscan que en 14 días se pueda detener el alza de contagios",
        "url": "http://despertardelamontana.com/guerrero/autoridades-piden-a-poblacion-y-vistanles-respetar-reglas-buscan-que-en-14-dias-se-pueda-detener-el-alza-de-contagios",
        "id": "_guerrero_autoridades-piden-a-poblacion-y-vistanles-respetar-reglas-buscan-que-en-14-dias-se-pueda-detener-el-alza-de-contagios",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Durante la conferencia n&uacute;mero 21 sobre la evoluci&oacute;n del Covid19 en la entidad, &lt;strong&gt;el Ejecutivo estatal H&eacute;ctor Astudillo Flores&lt;/strong&gt; resalt&oacute; que Guerrero buscara un equilibrio para no parar la econom&iacute;a, y toma una ruta m&aacute;s estricta y fortalecida para lograr que 14 d&iacute;as se pueda detener el alza de los indicadores e incrementos de contagios.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt; Junto a los secretarios de Turismo, Ernesto Rodríguez Escalona y de Salud Carlos de la Peña Pintos, así como de Iván Hernández Díaz, delegado en Guerrero de los Programas Sociales presentó 25 acciones ajustadas, que también se han puesto en marcha en otros estados para poder seguir con una reactivación económica responsable , así como como pusieron énfasis a los jóvenes de 18 a 29 años de la importancia de vacunarse para poder , especialmente en Acapulco.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Astudillo Flores dijo que para tener efectividad,&lt;/strong&gt; estas disposiciones se tienen que seguir con la colaboración e todas y todas, buscando un equilibrio entre la salud y economía: “No se trata de no hacer nada, pero tampoco llegar a extremos”, pues añadió que la idea es  cuidarse y cuidar a los demás,  con la colaboración  de los locales y visitantes .&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;También, hizo un llamado muy enérgico para que los visitantes que  eligen los destinos turísticos de la entidad  hacer respetuosos de la reglas , y pueden seguir disfrutando las bellezas naturales de Guerrero,  ya que  este estado está en una situación complicada en cuanto a los cifras y contagios  por COVID19. &lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Rodríguez Escalona y  de la Peña Pintos   presentaron detalladamente aforos y porcentajes que operan en Semáforo Rojo del 9 al 22 de agosto de 2021, destacando que se suspende totalmente toda actividad en antros, bares, cantinas, cantabares, discotecas ya sean en espacios abiertos o cerrados.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;También se prohíben eventos sociales en todo en el estado en espacios abiertos y cerrados como bodas, 15 años, bautizos, etc. Durante este periodo no está permitido acampar o realizar fiestas en la playa o franja de arena, las cuales se permite un aforo del 40% en un horario de las 7:00 a las 18:00 horas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, &lt;strong&gt;el secretario de Salud, Carlos de la Peña Pintos&lt;/strong&gt; señaló que en las últimas 24 horas se detectaron en Guerrero 331 nuevos casos, con 4, 411 casos activos que continúan en mayor medida en Chilpancingo, Acapulco, Ometepec y Zihuatanejo  contando con 526 pacientes hospitalizados y 93 intubados en situación crítica.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Respecto a las defunciones, señaló que en este mes hay un promedio diario de 34.1 decesos, registrándose 38 en las últimas 24 horas, manteniendo una ocupación de camas generales del 67 por ciento en la entidad.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Añadiendo que para poder superar está emergencia generada por la pandemia, en esta tercera ola, se están ajustando la forma de operar en los nosocomios de todas las instituciones, para respaldarse en caso de ser necesario y poder atender de la mejor manera a los pacientes. Y también se da continuidad en la gestión que se está realizando para que se reactiven los hospitales móviles en Ometepec y Zihuatanejo, por lo que mientras se opera con   un sistema de ambulancias para traslados en caso d saturación o emergencias en esos municipios.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En su oportunidad, delegado en Guerrero de los Programas Sociales, señaló que continúa la aplicación, señaló que continúa la aplicación de la vacuna en el municipio de Acapulco, Costa Chica y Norte.  Externó su llamado a la población de 18 a 29 años de Acapulco  asistir a vacunarse, ya que solo lo han hecho 61 mil 09 personas, quedando pendiente un universo &lt;strong&gt;de 47 mil  38 jóvenes de esta zona y sus comunidades.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Hernández Díaz señaló que en el transcurso de la próxima semana se informará la fecha del inicio de la aplicación de la vacuna a personas de 18 a 39 años de las regiones Centro y Costa Grande.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Sun, 08 Aug 2021 19:45:04 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28469814-a.jpg"
    },
    {
        "title": "Guerrero pide colaboración de todas y toda la ciudadanía para frenar contagios en 14 días ",
        "url": "http://despertardelamontana.com/guerrero/guerrero-pide-colaboracion-de-todas-y-toda-la-ciudadania-para-frenar-contagios-en-14-dias",
        "id": "_guerrero_guerrero-pide-colaboracion-de-todas-y-toda-la-ciudadania-para-frenar-contagios-en-14-dias",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Durante la conferencia n&uacute;mero 21 sobre la evoluci&oacute;n del Covid19 en la entidad, el Ejecutivo estatal &lt;strong&gt;H&eacute;ctor Astudillo Flores&lt;/strong&gt; resalt&oacute; que Guerrero buscara un equilibrio para no parar la econom&iacute;a, y toma una ruta m&aacute;s estricta y fortalecida para lograr que 14 d&iacute;as se pueda detener el alza de los indicadores e incrementos de contagios.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt; Junto a los secretarios de Turismo,&lt;strong&gt; Ernesto Rodríguez Escalona y de Salud Carlos de la Peña Pintos,&lt;/strong&gt; así como de Iván Hernández Díaz, delegado en Guerrero de los Programas Sociales presentó 25 acciones ajustadas, que también se han puesto en marcha en otros estados para poder seguir con una reactivación económica responsable, así como como pusieron énfasis a los jóvenes de 18 a 29 años de la importancia de vacunarse para poder , especialmente en Acapulco.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Astudillo Flores dijo que, para tener efectividad, estas   disposiciones se tienen que seguir con la colaboración e todas y todas, buscando un equilibrio entre la salud y economía:&lt;strong&gt; “No se trata de no hacer nada, pero tampoco llegar a extremos”&lt;/strong&gt;, pues añadió que la idea es cuidarse y cuidar a los demás, con la colaboración de los locales y visitantes.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;También, hizo un llamado muy enérgico para que los visitantes que eligen los destinos turísticos de la entidad  hacer respetuosos de la reglas , y pueden seguir disfrutando las bellezas naturales de Guerrero, &lt;strong&gt;ya que  este estado está en una situación complicada en cuanto a los cifras y contagios  por COVID19. &lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Rodríguez Escalona y  de la Peña Pintos   presentaron detalladamente aforos y porcentajes que operan en Semáforo Rojo del 9 al 22 de agosto de 2021, destacando que se suspende totalmente toda actividad &lt;strong&gt;en antros, bares, cantinas, cantabares, discotecas ya sean en espacios abiertos o cerrados.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;También se prohíben eventos sociales en todo en el estado en espacios abiertos y cerrados como bodas, 15 años, bautizos, etc. Durante este periodo no está permitido acampar o realizar fiestas en la playa o franja de arena, las cuales se permite un aforo del 40% en un horario de las 7:00 a las 18:00 horas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, &lt;strong&gt;el secretario de Salud,&lt;/strong&gt; Carlos de la Peña Pintos señaló que en las últimas 24 horas se detectaron en Guerrero 331 nuevos casos, con 4, 411 casos activos que continúan en mayor medida en Chilpancingo, Acapulco, Ometepec y Zihuatanejo  contando con 526 pacientes hospitalizados y 93 intubados en situación crítica.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Respecto a las defunciones, &lt;strong&gt;señaló que en este mes hay un promedio diario de 34.1 decesos, registrándose 38 en las últimas 24 horas,&lt;/strong&gt; manteniendo una ocupación de camas generales del 67 por ciento en la entidad.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Añadiendo que para poder superar está emergencia generada por la pandemia, en esta tercera ola, se están ajustando la forma de operar en los nosocomios de todas las instituciones, para respaldarse en caso de ser necesario y poder atender de la mejor manera a los pacientes. Y también se da continuidad en la gestión que se está realizando para que se reactiven los hospitales móviles en Ometepec y Zihuatanejo, por lo que mientras se opera con   un sistema de ambulancias para traslados en caso d saturación o emergencias en esos municipios.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En su oportunidad, delegado en Guerrero de los Programas Sociales, &lt;strong&gt;señaló que continúa la aplicación, señaló que continúa la aplicación de la vacuna en el municipio de Acapulco, Costa Chica y Norte.&lt;/strong&gt;  Externó su llamado a la población de 18 a 29 años de Acapulco asistir a vacunarse, ya que solo lo han hecho 61 mil 09 personas, quedando pendiente un universo de 47 mil 38 jóvenes de esta zona y sus comunidades.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Hernández Díaz señaló que en el transcurso de la próxima semana se informará la fecha del inicio de la aplicación de la vacuna a personas de 18 a 39 años de las regiones Centro y Costa Grande.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28448637-01.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28448637-02.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28448662-03.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28448662-04.jpeg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Sun, 08 Aug 2021 13:51:48 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28448604-a.jpg"
    },
    {
        "title": "Fortalecen operativos en coordinación con la SEDENA, GN y la FGE en zonas prioritarias: Héctor Astudillo",
        "url": "http://despertardelamontana.com/guerrero/fortalecen-operativos-en-coordinacion-con-la-sedena-gn-y-la-fge-en-zonas-prioritarias-hector-astudillo",
        "id": "_guerrero_fortalecen-operativos-en-coordinacion-con-la-sedena-gn-y-la-fge-en-zonas-prioritarias-hector-astudillo",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;El Gobernador &lt;strong&gt;H&eacute;ctor Astudillo Flores&lt;/strong&gt; con autoridades de la Mesa de Coordinaci&oacute;n para la Construcci&oacute;n de la Paz, dieron seguimiento a las acciones sanitarias por COVID19 y revisaron los casos delictivos registrados en las &uacute;ltimas horas; se fortalecer&aacute;n los operativos de seguridad en Guerrero.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, el Secretario de Seguridad Pública, David Portillo Menchaca, informó que se reforzaron los operativos en coordinación con&lt;strong&gt; la SEDENA, Guardia Nacional y la Fiscalía General del Estado&lt;/strong&gt; en zonas consideradas como prioritarias.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;También se seguimiento a la evolución de la pandemia &lt;strong&gt;por COVID-19 que en Guerrero&lt;/strong&gt; que en los últimos días ha incrementado el número de contagios y defunciones, por lo que acordaron reforzar las acciones para concientizar a la población de los cuidados preventivos y la importancia de vacunarse.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28194781-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El funcionario federal, Iván Hernández, &lt;strong&gt;expresó su reconocimiento a la Marina y al Gobierno del Estado&lt;/strong&gt; por su apoyo para agilizar y mejorar la distribución de la vacuna en Acapulco y en otras regiones del estado a pesar de la situación del clima se logró transportar el biológico este miércoles.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, el Secretario de Protección Civil, Marco César Mayares Salvador, informó a la Mesa de Coordinación que se mantiene presencia de lluvias en Tierra Caliente, Costa Grande y parte de la Costa Chica por la onda tropical número 18 frente a Oaxaca con &lt;strong&gt;30 por ciento de potencial ciclónico.&lt;/strong&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Thu, 05 Aug 2021 15:20:50 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28194772-a.jpg"
    },
    {
        "title": "Inciten autoridades estatales a las y los jóvenes disminuir vida social hasta que reciban su segunda dosis",
        "url": "http://despertardelamontana.com/guerrero/inciten-autoridades-estatales-a-las-y-los-jovenes-disminuir-vida-social-hasta-que-reciban-su-segunda-dosis",
        "id": "_guerrero_inciten-autoridades-estatales-a-las-y-los-jovenes-disminuir-vida-social-hasta-que-reciban-su-segunda-dosis",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;En el estado de Guerrero se registra una gran afluencia de j&oacute;venes de entre 18 y 29 a&ntilde;os de edad y la aplicaci&oacute;n de &lt;strong&gt;la aplicaci&oacute;n de la vacuna contra el Covid-19 avanza a buen ritmo,&lt;/strong&gt; y solo el martes que dio inicio esta jornada, se vacunaron m&aacute;s de 20 mil personas, 16,900 de ellas en Acapulco, se&ntilde;al&oacute; el secretario de Finanzas y Administraci&oacute;n del gobierno del estado, Tulio Samuel P&eacute;rez Calvo.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Durante la conferencia diaria, sobre la evolución del Covid-19&lt;/strong&gt; y las acciones que el gobierno estatal ha implementado para su atención, el funcionario estatal hizo un público reconocimiento a la Secretaría de Marina Armada de México por el apoyo brindado en esta jornada de vacunación, y añadió que en este puerto, la vacunación registra una gran asistencia, lo mismo que en los municipios de las zonas Norte y Costa Chica, donde se aplica este fármaco.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Durante la transmisión, se informó que al corte de las 12 del día, se habían vacunado más de 6,000 personas en este puerto, &lt;strong&gt;de los cuales 1,670 jóvenes lo hicieron en el Centro de Convenciones;&lt;/strong&gt; 1,230 en la Unidad Deportiva Acapulco; 1,325 en el Instituto Tecnológico de Acapulco, y 1,849 en la Unidad Deportiva “Jorge Campos” de Ciudad Renacimiento.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28108578-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte, Iván Hernández Díaz, el delegado en Guerrero de los Programas Sociales, señaló que la jornada de vacunación a jóvenes de 18 a 29 años de edad avanza con normalidad, destacando que en la jornada del martes 3, &lt;strong&gt;se vacunó a 20,008 personas,&lt;/strong&gt; de las cuales 16,900 fueron del municipio de Acapulco y el resto en las regiones Norte y Costa Chica del estado, donde se ha registrado una gran afluencia.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Agregó que este día inicia la aplicación de la vacuna en los municipios de San Luis Acatlán, Copala, Marquelia, Cuautepec y Azoyú, de la Costa Chica, además de Pilcaya, Tetipac, Gral. Canuto Neri y Pedro Ascencio de Alquisiras, de la zona Norte, haciendo especial recomendación a los jóvenes para que respeten el orden establecido de acuerdo a su apellido paterno y, sobre todo, que asista al centro de vacunación, solo la persona que será vacunada.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;De manera especial, &lt;strong&gt;Hernández Díaz señaló que para este mes de agosto,&lt;/strong&gt; se habrá vacunado al menos con una dosis, a todos los jóvenes guerrerenses mayores de 18 años, por lo que llamó a la población a esperar que las vacunas lleguen al estado para ser atendidos, pero además que no acudan personas de otros municipios porque altera la logística y alguien puede quedarse sin recibir la vacuna.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28108578-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En su oportunidad, &lt;strong&gt;el secretario de Salud, Carlos de la Peña Pintos&lt;/strong&gt; dio a conocer las cifras del día, destacando que en las últimas 24 horas se registraron en Guerrero 851 nuevos casos positivos, que es la cifra más alta desde el inicio de la pandemia, además de 4,181 casos activos, de los cuales 1,488 se ubican en Chilpancingo, 622 en Acapulco y 459 en Zihuatanejo.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En el rubro de defunciones, indicó que en los primeros tres días de agosto se han registrado 94, con un promedio diario de 31.3 decesos, manteniendo una ocupación de camas generales del 68 por ciento y de camas con ventilador para pacientes intubados, del 46 por ciento, ambas cifras por encina de la media nacional.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Resaltó que las personas fallecidas a pesar de contar con su esquema completo de vacunación, se debe a que presentan alguna comorbilidad como hipertensión, obesidad o diabetes, además de la carga viral y sus condiciones físicas, &lt;strong&gt;y añadió que una persona que haya padecido de Covid-19,&lt;/strong&gt; se puede vacunar después de 20 y 30 días si no existe complicación alguna y con respecto a la ingesta de alcohol, se sugiere que sea 24 horas antes y 48 horas después, y que los maestros, que recibieron una sola dosis de vacuna, no requieren refuerzo alguno.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28108592-f.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Wed, 04 Aug 2021 15:27:03 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28108553-a.jpg"
    },
    {
        "title": "Héctor Astudillo llama a la población a tener precaución ante la presencia de lluvias",
        "url": "http://despertardelamontana.com/guerrero/hector-astudillo-llama-a-la-poblacion-a-tener-precaucion-ante-la-presencia-de-lluvias",
        "id": "_guerrero_hector-astudillo-llama-a-la-poblacion-a-tener-precaucion-ante-la-presencia-de-lluvias",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;El Gobernador H&eacute;ctor Astudillo Flores,&lt;/strong&gt; acord&oacute; con autoridades que integran la Mesa de Coordinaci&oacute;n para la Construcci&oacute;n de la Paz, fortalecer los operativos conjuntos de seguridad en la zona Norte, la Monta&ntilde;a, Chilpancingo y Acapulco para disminuir la incidencia delictiva, as&iacute; como realizar acciones para agilizar la vacunaci&oacute;n contra el &lt;strong&gt;COVID-19&lt;/strong&gt; para el segmento 18 a 29 a&ntilde;os de edad.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Al revisar las incidencias delictivas registradas durante las últimas 24 horas en el estado, el Secretario de Seguridad Pública, David Portillo Menchaca, informó que los municipios de Zihuatanejo y Chilpancingo se mantienen con indicadores a la baja en el delito de homicidios dolosos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28102104-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Mientras que se han reforzado las acciones conjuntas en Acapulco, la zona Norte y &lt;strong&gt;la Montaña de Guerrero.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El Comandante de la Octava Región Naval Militar, Julio César Pescina Ávila, informó del traslado aéreo de&lt;strong&gt; las vacunas contra COVID-19&lt;/strong&gt; para la zona Norte del estado, evitando riesgos por las condiciones del clima.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;El Delegado Federal en Guerrero,&lt;/strong&gt; Iván Hernández Díaz, informó que se realizan ajustes para agilizar el proceso de vacunación para el rango de edad de 18 a 29 años en Acapulco y otras zonas de la entidad.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El Gobernador Héctor Astudillo,&lt;strong&gt; llamó a la población,&lt;/strong&gt; principalmente a quienes habitan en zonas de alto riesgo, a tener precaución ante la presencia de lluvias que se registran en municipios de la Costa Chica, Acapulco y Coyuca de Benítez.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Wed, 04 Aug 2021 13:40:34 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28102090-a.jpg"
    },
    {
        "title": "El gobernador Astudillo Flores refuerza el llamado a jóvenes a vacunarse",
        "url": "http://despertardelamontana.com/guerrero/el-gobernador-astudillo-flores-refuerza-el-llamado-a-jovenes-a-vacunarse",
        "id": "_guerrero_el-gobernador-astudillo-flores-refuerza-el-llamado-a-jovenes-a-vacunarse",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;En un hecho sin precedente y un ejercicio de civilidad pol&iacute;tica,&lt;strong&gt; el gobernador H&eacute;ctor Astudillo Flores&lt;/strong&gt;&nbsp;en conferencia de prensa para informar sobra la evoluci&oacute;n del &lt;strong&gt;Covid-19 en Guerrero&lt;/strong&gt; y las acciones que el gobierno del estado realiza para hacerle frente.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;En este evento, que se llevó a cabo en Casa Guerrero, el Ejecutivo estatal explicó a la gobernadora electa la situación que guarda la pandemia y la vacunación en la entidad y demás acciones que el gobierno del estado está llevando a cabo con esta nueva variante, reiterando también, su llamado a la población guerrerense para que continúe con los cuidados, y acudir a recibir la vacuna quienes estén en el rango de edad de inmunizarse.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Tras agradecer la invitación para estar en la conferencia, la gobernadora electa reconoció al gobernador &lt;strong&gt;Héctor Astudillo&lt;/strong&gt; la coordinación para llevar a cabo la transición, y añadió que para ella es de suma importancia y prioritario el tema de la salud de los guerrerenses, y reconociendo también el trabajo realizado por médicos y enfermeras de la Secretaría de Salud que realizan su mejor esfuerzo.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28037180-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Asimismo, Salgado Pineda se sumó al llamado a los jóvenes guerrerenses a que acudan a los centros de vacunación para ser inmunizados, y no dejar de lado la vacunación que es de suma importancia en estos momentos difíciles que estamos atravesando de la pandemia, por lo que &lt;strong&gt;“es fundamental la participación de todos los jóvenes en esta jornada”,&lt;/strong&gt; además de que se cuiden y respetar las medidas de prevención como el uso de cubrebocas y el lavado constante de manos.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Agregó que en esta etapa de la pandemia, va a trabajar de manera coordinada con el gobernador&lt;strong&gt; Héctor Astudillo,&lt;/strong&gt; con el secretario de Salud, Carlos de la Peña Pintos y el delegado en &lt;strong&gt;Guerrero&lt;/strong&gt; de los Programas Sociales, Iván Hernández Díaz, para que la jornada de vacunación sea un éxito en &lt;strong&gt;Guerrero&lt;/strong&gt;, reiterando su llamado a la población a cuidarse y cuidar a nuestras familias.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Por su parte, el secretario de Salud, Carlos de la Peña Pintos&lt;/strong&gt; señaló en su informe técnico del día, que en las últimas 24 horas se registraron 686 nuevos casos positivos, con una tendencia a la alza superior a las dos fases anteriores, con 3,944 casos activos que se concentran, principalmente, en Chilpancingo, Acapulco, Zihuatanejo, Ometepec y Chilapa, entre otros municipios, agregando que se cuenta con 511 pacientes hospitalizados.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28037191-e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Respecto al número de defunciones, señaló que en los primeros dos días del mes de agosto se han registrado 50 decesos, manteniendo una ocupación de camas generales del 67 por ciento y del 47 por ciento en las camas con ventilador, ambas cifras por arriba de la media nacional registrada en los días recientes.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En su oportunidad,&lt;strong&gt; el delegado en Guerrero de los Programas Sociales,&lt;/strong&gt; Iván Hernández Díaz, destacó el inicio de la vacunación a jóvenes de 18 a 29 años de edad, teniendo como meta de atención a 159,639 personas, y que en la etapa de 30 a 39 años se vacunó a 69,987 personas que representa el 65 por ciento de la meta planteada.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;De manera especial, Hernández Díaz llamó a la población a acudir a recibir la vacuna en los días, horario y municipio que les corresponda, debiendo acreditar la residencia ya que las dosis se asignan de acuerdo a la población de cada municipio, por lo que no es posible aplicar el fármaco a personas de otros municipios.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28037191-f.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Respecto a la aplicación de la vacuna a personas de 18 a 29 años de edad de la zona Centro del estado, el funcionario federal señaló que en el transcurso de la próxima semana se anunciará, ya que todo está en función del número de dosis que se destinen a la entidad,&lt;strong&gt; y que se están haciendo las gestiones para contar con dosis suficientes y llevar la vacunación a otras regiones,&lt;/strong&gt; esperando vacunar en este mes a toda la población mayor de 18 del estado.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Durante esta transmisión, se hicieron enlaces en los distintos macro puntos de vacunación en Acapulco, donde se lleva a cabo la vacunación a jóvenes de 18 a 29 años de edad, reportando que todo se lleva a cabo con normalidad, destacando la gran afluencia de personas para recibir la vacuna, en este primer de esta jornada, donde también se atenderá a mujeres embarazadas y personas de etapas anteriores que no hayan recibido alguna dosis.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Tue, 03 Aug 2021 19:35:02 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-28037170-a.jpg"
    },
    {
        "title": "Llama Héctor Astudillo a alcaldes a fortalecer frente contra el Covid19 en el estado ",
        "url": "http://despertardelamontana.com/guerrero/llama-hector-astudillo-a-alcaldes-a-fortalecer-frente-contra-el-covid19-en-el-estado",
        "id": "_guerrero_llama-hector-astudillo-a-alcaldes-a-fortalecer-frente-contra-el-covid19-en-el-estado",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;El gobernador H&eacute;ctor Astudillo Flores&lt;/strong&gt; sostuvo una reuni&oacute;n de trabajo virtual con alcaldes y alcaldesas del estado, a quienes inform&oacute; sobre la situaci&oacute;n que guarda la pandemia del &lt;strong&gt;Covid-19,&lt;/strong&gt; que ha registrado un incremento de contagios y &nbsp;hospitalizaci&oacute;n y como consecuencia, un mayor n&uacute;mero de defunciones.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;En este sentido, llamó a las autoridades municipales a sumar esfuerzos, porque estamos en un momento complejo, &lt;strong&gt;debido a que la variante Delta tiene características muy especiales&lt;/strong&gt;, con una capacidad de contagio mayor que las dos etapas previas, por lo que los exhortó a realizar juntos una serie de actividades para cuidar de una mejor manera a la población.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-27958436-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En este sentido, los exhortó a cuidar y hacer respetar las medidas de prevención vigentes publicadas en el Periódico Oficial del Estado y evitar la realización de reuniones masivas que concentren a muchas personas, &lt;strong&gt;debido a que esta nueva variante del Covid-19,&lt;/strong&gt; contagia con una mayor rapidez a más personas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Tras informarles que Guerrero ocupa el sexto lugar de casos activos en el país,&lt;/strong&gt; el Ejecutivo estatal llamó a las y los presidentes de aquellos municipios donde se esté aplicando la vacuna, que cuiden que sus gobernados acudan a vacunarse para estar protegidos y disminuya el riesgo de contagio, y que a partir de mañana inicia la aplicación de la vacuna a personas de 18 a 29 años de edad en Acapulco y 9 municipios de las regiones Norte y Costa Chica.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Mon, 02 Aug 2021 21:41:02 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-27958413-a.jpg"
    },
    {
        "title": "En Guerrero se buscan frenar contagios con brigadas de sanitización fortalecidas",
        "url": "http://despertardelamontana.com/guerrero/en-guerrero-se-buscan-frenar-contagios-con-brigadas-de-sanitizacion-fortalecidas",
        "id": "_guerrero_en-guerrero-se-buscan-frenar-contagios-con-brigadas-de-sanitizacion-fortalecidas",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Guerrero se encuentra en 64 por ciento en ocupaci&oacute;n hospitalaria,&lt;/strong&gt; y los Joven, as&iacute; como la poblaci&oacute;n que no est&aacute; vacuna es la m&aacute;s afectada durante esta tercera ola de contagios en el Pa&iacute;s, por lo que el mandatario estatal H&eacute;ctor Astudillo Flores urgi&oacute; mantener los cuidados de salud para no retroceder en el Sem&aacute;foro de Riesgo.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Destacó que el Gobierno del &lt;strong&gt;Guerrero&lt;/strong&gt;, apoyado por municipios, para contener contagios las brigadas continúan operando en lugares de aglomeraciones en el transporte público y mercados; además del reforzamiento las acciones de sanitización, así como la entrega de gel antibacterial. Añadiendo que las acciones más importantes las hace la sociedad, cuidándose y cuidando a su familia.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Astudillo Flores&lt;/strong&gt; refirió que la variante delta del virus deCovid19 es una de las que más está afectando al mundo y México, acrecentando  las cifras en Guerrero hospitalizaciones  y defunciones de guerrerenses , superando  la crisis de salud  por pandemia generada en Junio del 2020 , y enero del 2021.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;El titular de Salud Carlos de la Peña describió que en la semana epidemiológica N. 30, esta entidad presenta 52,157 casos positivos, 463 nuevos casos y 4 , 162 casos activos que se focalizan principal &lt;strong&gt;en 10 ciudades de las regiones Acapulco, Centri y Costa Chica , ni eximiendo a Zihuatanejo de Azueta.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img src=&quot;http://despertardelamontana.com/imagenes/noticias/2021/abril/img-27863408-d.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;En las últimas 24 hrs, se presentaron 40 Muertes por esta pandemia , 490 hospitalizados, de los cuales , 94 están intubados .Mencionando que Julio del 2021 cerró el mes con 13 . 5  defunciones por día ,una de las más altas desde el inicio de esta crisis sanitaria.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Por su parte , el Delegado de programas federales Iván Hernández Diaz resaltó el gran  que se está realizando para que el Estado tenga más vacunas en los próximos días , así como el respaldo del instituciones &lt;strong&gt;como Sedena y Marina&lt;/strong&gt; para llegar a los lugares con acceso difícil y la población sea inmunizada.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Recordó que a partir del martes  03 de agosto , arranca en Acapulco la vacunación para jóvenes de 18 a 29 años residentes en Acapulco, así como rezagados  y mujeres embarazadas que superan las 09 semanas de 287 localidades , en los cuatro macro puntos tradicionales del puerto guerrerense .&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Mientras que destacó que está todo listo para que el miércoles 04 de agosto inicie la jornada de vacunación para personas de 18 a 39 años y mujeres embarazadas en la Región Norte y Costa Chica, haciendo un llamado a la población a asistir a cada punto de vacunación .&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Sun, 01 Aug 2021 19:19:45 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-27863394-a.jpg"
    },
    {
        "title": "Guerrero continua en Semáforo Naranja  hasta el 08 de agosto: Héctor Astudillo",
        "url": "http://despertardelamontana.com/guerrero/guerrero-continua-en-semaforo-naranja-hasta-el-08-de-agosto-hector-astudillo",
        "id": "_guerrero_guerrero-continua-en-semaforo-naranja-hasta-el-08-de-agosto-hector-astudillo",
        "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;Guerrero sigue en Sem&aacute;foro naranja hasta el d&iacute;a 08 de agosto, &lt;strong&gt;confirm&oacute; el Gobernador H&eacute;ctor Astudillo flores&lt;/strong&gt; durante la conferencia&nbsp; sobre acciones y&nbsp; la actualizaci&oacute;n de datos que generan en Guerrero&nbsp; el de insisti&oacute; en que las y los guerrerenses&nbsp; deben vacunarse y seguir con las medidas de salud para equilibrar la pandemia, y no retroceder en &eacute;l Sem&aacute;foro&nbsp; epidemiol&oacute;gico.&lt;/p&gt;",
        "content_html": "&lt;p style=&quot;text-align: justify;&quot;&gt;Refirió que la velocidad y alza de contagios es preocupante, y no tiene comparación de las pasadas dos olas de contagios de &lt;strong&gt;Mayo&lt;/strong&gt; y junio 2020 así como de enero 2021; llamando a cuidar cada miembro de la Familia, principalmente a las y los niños, así como seguirse cuidando aun con el esquema completo de vacunación.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Desde el Centro de convenciones, macro punto de Vacunación, acompañado del delegado de programas federales Iván Hernandez, &lt;strong&gt;de los titulares de Salud Carlos de la Peña y Sefina Tulio Pérez Calvo&lt;/strong&gt; como la directora de Comunicación Social Erika Lürhs Cortes destacó que se tienen activadas las brigadas de salud, esencialmente, en los lugares de mayor concentración y transporte, solicitando la ayuda para cuidarnos entre todos todas.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;Además, que se reactivaron los equipos de apoyo para ayudar a respetar el horario de cierre de playas ya se encuentran trabajando. Pidiendo atender sus recomendaciones de sana distancia y demás medidas sanitarias, subrayando de nuevo que el USO DE CUBREBOCAS ES OBLIGATORIO EN GUERRERO.&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt;De la Peña Pintos hizo hincapié que en la semana epidemiologías número 30, &lt;strong&gt;Guerreó presenta 50,918 casos positivos, 655 nuevos casos, 482 hospitalizados, 388 intubados y 4 086 casos activos que focalizados principalmente en Acapulco, Chilpancingo, Zihuatanejo, Ayutla, Juan R. Escudero, San Marcos, Iguala, Pungarabato y Quechultenango.&lt;/strong&gt;&lt;/p&gt;&lt;p style=&quot;text-align: justify;&quot;&gt; El delegado federal Iván Hernández, anunciamos las convocatorias de vacunación para personas de 18 a 39 años de la Costa Chica y Zona Norte.y adelantó que en la próxima semana se darán a conocer cuando se aplicarán el resto de más vacunas a las regiones faltantes.&lt;/p&gt;",
        "tags": "Guerrero",
        "date_published": "Fri, 30 Jul 2021 16:35:00 -0500",
        "banner_image": "http://despertardelamontana.com/imagenes/noticias/2021/abril/img-27680755-a.jpg"
    }
]